[{"number": 0, "title": " - ﻿Les humanités digitales", "text": "ou la merveilleuse histoire de la simulette \n Roman \n \nDaniel de Roulet \n \n1. Avec le patron chez B and B\t2"}, {"number": 0, "title": "2. L’arrière-grand-mère, Fumika\t6 - Fumika, décembre 1944, Mormugoa\t6", "text": "3. Première rencontre avec le romancier\t10 4. L’arrière-grand-père, Kamikaze\t14 Tetsuo, mars 1942, Nagasaki\t14 Tetsuo, octobre 1942, Nagasaki\t16 Tetsuo, mai 1943, Nagasaki\t18 Tetsuo, avril 1944, Tokyo\t20 Tetsuo, janvier 1945,\t22 Tetsuo, janvier 1945, Nagasaki\t26 5. Deuxième rencontre avec le romancier\t28 6. L’arrière-grand-père, Paul\t31 Paul, 1996, sur le Léman\t31 7. Troisième rencontre avec le romancier\t41 8. Les grands-parents, Max et Shizuko\t48 Shizuko, septembre 1968, Munich\t48 9. Dans le TGV\t53 10. Le grand-père JP\t59 JP, juillet 1984, Kolyma\t59 11. Université de Genève\t67 12. La grand-mère, Marthe\t72 Marthe, 2 juin 1988 07:00, Londres\t72 13. Un livre paraît\t80 14. Les parents, Mirafiori et Vania\t84 Mirafiori, 1990, Vancouver\t84 15. Avec le patron en Australie\t91 16. L’enfance de Kumo\t92 Kumo, 1996, Genève\t92 17. La pirouette finale\t97 \n \n"}, {"number": 0, "title": "1. Avec le patron chez B and B", "text": "L’entreprise avait été fondée à la fin du vingtième siècle, une start-up, Le Beurre et l’argent du Beurre, B and B. A Lausanne entre la gare et le lac, dans un bâtiment accroché à la pente, un étage, toit plat, un bel arrondi comme en produisait le modernisme. Un ancienne boulangerie, façades de crépis à gros grains, cadres de fenêtre en molasse. A l’intérieur restaient quelques cloisons vitrées qui séparaient la partie industrielle des bureaux. Une vingtaine d’employés installés derrière des écrans, des meubles bas, quelques tables de conférence, machines à café dans l’inévitable désordre d’une ancienne cuisine. Au sous-sol, les vestiaires avec les toilettes, les archives et deux bureaux d’où remontaient parfois les patrons occupés à rabattre des affaires. A l’étage, personne n’avait plus de trente ans, moitié filles, moitié garçons, chacun sa spécialité : électronique, mathématique, graphisme, de petits robots prototypes encombraient les tables quand ils ne circulaient pas dans les couloirs pour une visite facétieuse. Il faisait bon travailler pour B and B. Kumo avait commencé là le lendemain de son master. Le patron, son professeur à l’Ecole polytechnique, lui avait proposé de participer au projet Candide, disant que c’était à l’essai, et plus si entente. Elle travaillait face à deux écrans, parfois un troisième et un quatrième pour mettre au point la présentation multimédia d’un texte de Voltaire. A une époque préhistorique, ce philosophe français avait habité à deux rues de B and B. Kumo devait combiner son manuscrit original, le texte imprimé et ses variantes, la voix d’un comédien parisien, des documents photographiques et de nombreux bonus pour en faire un produit grand public à charger sur tous types d’écrans, du téléphone au home cinéma, en passant par la tablette. Elle pouvait requérir l’aide des graphistes et de quelques volontaires pour tester son Candide. Jamais elle n’avait lu ou écouté le texte d’un bout à l’autre. Pour elle c’était un corpus d’un certain volume dont les statistiques disaient le nombre de caractères, de mots, de paragraphes, de renvois, de variantes, de répétitions. Elle était un train de calibrer la voix du lecteur qui, quoique sociétaire de la Comédie française changeait souvent de débit syllabique, obligeant le programme à recalculer en permanence le défilement du texte pour rester synchro. Elle aurait préféré un automate de lecture, mais le patron avait promis au client la voix chevrotante de l’acteur. Chaque matin Kumo arrivait à vélo, se laissait glisser sur la pente où glissait Lausanne. Ses parents adoptifs chez qui elle habitait encore à vingt-trois ans lui préparaient pour midi un sandwich qu’elle dévorait à dix heures déjà quand elle n’oubliait pas l’heure, le retrouvant le soir avant de pédaler en danseuse pour remonter chez elle. A cinq ans, elle avait été adoptée, n’avait gardé d’une vie antérieure que son prénom, Kumo, en japonais nuage. Tout le reste avait été effacé par une bizarrerie de sa mémoire qui intriguait les médecins. Elle ne se souvenait pas de sa langue maternelle, le japonais sans doute, parlait d’autres langue apprises très vite : le français, l’allemand, l’anglais et le chinois. De son autre vie ne restait que des cheveux raides et noirs, des pommettes saillantes, des yeux bridés quoique gris bleu. Les Cuendet qui l’avaient adoptée disaient qu’elle était métissée eurasienne, que sa vraie mère était morte dans un accident et son père inconnu. Kumo Cuendet aimait le conte de fées qui résumait son enfance : une orpheline japonaise recueillie par un couple de journalistes habitants une belle villa sur les hauts de Lausanne. Elle les aimait, ils l’adoraient. Le père avait un fils d’un autre mariage, la mère un garçon et une fille d’un premier lit. Avec eux Kumo avait grandi, ils avaient quitté le nid, elle restait la plus jeune, seule avec papa et maman. Chaque soir, ils mangeaient devant la télé. Sa mère s’intéressait à la culture, son père à la politique lausannoise. Kumo n’aimait que les jeux de guerre et les contes de fées, analysait la manière dont ils étaient programmés, les effets spéciaux, les vitesses de défilement, les embranchements. Entre le monde de B and B et la soirée chez ses parents, passage tout en douceur. Si un jour elle prenait un amant, leurs amours progresseraient sur écran. Il était dix heures ce matin-là quand le patron était venu s’asseoir, une fesse sur son bureau. Il portait son costume anthracite strict, chemin blanche repassée, indiquant qu’il visiterait ce jour-là un client ou recevrait des gens importants dans son labo de l’Ecole polytechnique. Il avait pris soin de se raser le crâne et la barbe, signe supplémentaire d’un événement important. Il commençait toujours par : Alors, Kumo, ça baigne ? Elle en profitait pour lui faire part en deux phases de l’avancement du projet et d’éventuelles difficultés. Il faisait mine de ne pas y prêter attention, parfois ajoutait : Je te fais confiance pour terminer dans les délais ou avant. Quand il faisait le tour de ses employés, ce n’était pas pour les contrôler mais pour leur faire partager ses préoccupations. Elles étaient d’abord d’ordre théorique. Il énonçait un postulat et demandait aux autres de lui en fournir des exemples à utiliser pour un article. Il disait : Le multimédia est mort, vous voyez pourquoi ? Ou bien : Google, c’est du capitalisme linguistique, calculons son taux de croissance. Et il fallait s’y mettre, donner des exemples, des arguments, rectifier la formule. Il aimait les répliques spontanées, le brain storing, la contradiction. Trois minutes plus tard, il repartait comme il était venu, saluant l’assistance par : Bravo les jeunes, j’aime bien cette idée. Il avait étudié à Paris, travaillé dix ans dans une boîte de robotique japonaise puis dans la recherche pédagogique avant de lancer le DHlab, le laboratoire des humanités digitales. Pour ses deux filles, il était capable d’inventer chaque soir un nouvel épisode du bal avec le prince. Elles, les princesses, avaient échangé un doux regard avec le prince et devaient inventer un stratagème pour être invitées par lui pour un menuet. L’algorithme était si complexe que le lendemain le patron avait besoin de l’aide de tout son labo pour mettre au point le prochain épisode. Ce matin, toujours une fesse sur le bureau de Kumo, les bras croisés, après le « tout baigne ? » il n’attendait pas de réponse. Il formulait une proposition, le genre de celles que Kumo savait sérieuses parce qu’elle commençait par : Qu’est-ce que tu dirais si je te disais… La réponse ne pouvait être qu’affirmative. Kumo avait hoché la tête pour dire oui. Le patron lui proposait une place pour faire un doctorat à l’EPFL. Elle n’aurait qu’à changer de bureau, déménager sur le campus. Il lui faudrait travailler sur un corpus relativement homogène, l’œuvre d’un romancier auteur d’une saga. Il faudrait d’abord y ajouter une interface de lecture pour différentes grandeurs d’écran, puis analyser la sémantique, chapitre par chapitre, déconstruire, reconstruire, tester l’attention du lectorat. Tu connais ça, Kumo, à toi ça ne devrait poser aucun problème, le type appelle son corpus La simulation humaine. Elle s’était montrée à la fois inquiète et emballée. Elle allait faire une thèse, suivre les traces du patron, travailler trois ans dans son sillage. Mais : c’était de la littérature et depuis son bac elle n’avait plus ouvert un roman. Le patron le savait, ne le signalait pas, ajoutait que l’auteur du corpus était à disposition, était même demandeur, avait quelques idées, connaissait les rudiments de l’informatique de grand-papa. Vous devriez vous entendre, discute avec lui. Kumo hochait la tête par habitude et parce que le patron n’avait que de bonnes idées. Son salaire pour les trois ans à venir était assuré par la propriétaire d’une maison d’édition parisienne qui publiait le romancier, le patron voulait que Kumo dépose avant la fin du mois la demande pour être reçu à l’école doctorale. Une formalité, il disait. Avec lui, tout semblait simple, enthousiasmant. Elle hochait encore la tête quand, regardant sa montre, il avait ajouté : Je savais qu’on tomberait d’accord. Consultant sa tablette : Je t’envoie le lien d’un chapitre du corpus, que tu te rendes compte du genre de romancier. C’est comme tu aimes, ça se passe au large du Japon pendant la deuxième guerre mondiale, un jeu de guerre et d’amour. Retournant à son bureau il avait pianoté d’adresse d’un chapitre de La simulation humaine. Le courriel était arrivé sur l’écran de Kumo, elle s’était mise à lire. \n \n \n"}, {"number": 0, "title": "2. L’arrière-grand-mère, Fumika - Fumika, décembre 1944, Mormugoa", "text": "1.22. Dans le ciel de Hawaï, le moindre cumulus prend le quart du ciel. Boursouflures d’une blancheur absolue, sans une nuance de gris. Ce matin, la déléguée de la Croix-Rouge vient annoncer une bonne nouvelle aux prisonnières japonaises parmi lesquelles se trouve Fumika. Tout a fini par se décider : le jour même elles embarqueront à bord du Gripsholm, un navire battant pavillon à croix rouge, pour être échangées contre des prisonniers américains. Si tout va bien, elles seront bientôt de retour au Japon. Les odeurs qui traînent sur le navire sont plus âcres que celles du camp dans le désert. Un mélange entre poisson qui pourrit et fumée de la salle des machines. Parfois s’y mêle le fumet du gâteau aux pommes qu’on prépare pour le repas. Il n’y a qu’en exposant brutalement son visage au vent du large que Fumika évite de se pincer le nez. À bord, les femmes ont des cabines, les hommes des dortoirs. Atmosphère bizarre. Personne ne sait s’il faut se réjouir ou se préparer à un désastre. Et comment se comporter entre prisonniers ? Raconter sa vie ? Écouter celles des autres ? Fumika passe ses journées sur le deuxième pont, joue l’arbitre dans la course des nuages sur l’océan. \n L’humidité rend poisseuse chaque partie du corps. Trop chaud. Au cinquième matin, le Gripsholm arrive en vue de la destination. Un marin apprend à Fumika, ce nom qu’elle n’a jamais entendu : Mormugoa. La côte ne dessine encore qu’une ligne un peu plus épaisse entre le ciel et l’océan. On distingue l’autre navire qui attend pour échanger ses passagers. Soudain, plusieurs cloches retentissent en même temps. Celle du pont supérieur est agitée avec acharnement. Le bateau ralentit, l’agitation gagne tous les étages : un homme à la mer. Ça se passe à bâbord, les passagers se penchent sur l’eau, montrent du doigt les ailerons du requin. Il tourne autour du petit canot de sauvetage, lancé sur ordre du capitaine. Fumika comprend que sa jeune compatriote Atsuko s’est jetée à la mer. Elle ne voulait pas revoir sa patrie dans le déshonneur, refusait d’être échangée, l’avait annoncé à ses camarades. Elle a préféré se noyer. Il paraît qu’elle gardait pour ça des cailloux dans ses poches. Les candidats à l’échange commentent : - Si près du but, dommage. - Une vraie Japonaise. L’honneur d’abord. - Elle aurait pu laisser sa place à un autre - Sa place maintenant, c’est le paradis. - Cette tache rouge là-bas, c’était Atsuko. La corde du canot de sauvetage reste tendue un moment. Vide. Le commandant ordonne de ramener l’esquif inutile. Le Gripsholm reprend un peu de vitesse pour les quelques miles qui le mènent à l’endroit prévu pour l’échange. Les 1340 prisonniers japonais ne sont désormais plus que 1339. Sur l’autre paquebot, qui vient du Japon, d’énormes lettres blanches signalent le nom et le statut particulier : ASAMÀ MARU DIPLOMAT PROTECTED. De même sur le Gripsholm en lettres rouges sur fond blanc : FREIGELEIT PROTECTED GRIPSHOLM SVERIGE Les lentes manœuvres durent jusqu’à ce que les deux navires soient flanc contre flanc. Deux passerelles sont installées en même temps, l’une à chaque extrémité. L’échange se fera par là sans que personne ne touche terre. L’agitation commence. Des officiers passent d’un bateau à l’autre. Trois vedettes locales venues en renfort apportent réserves d’eau et nourriture par les flancs extérieurs. Les passagers du Gripsholm et de l’Asama Maru occupent le pont principal, pas tout à fait à la même hauteur, pourraient facilement se parler. Mais entre ennemis le silence semble plus convenable. Pas de signes de la main, pas de sourires. Légèrement en surplomb, Fumika observe les différences. De son côté, des Japonais bien nourris, bien habillés, en costume de ville comme pour une croisière. De l’autre, des Blancs décharnés, vêtements en lambeaux avec leur matricule dans le dos, à peine lisible sous la crasse. Des regards hallucinés, des corps souvent réduits au squelette. Que leur est-il donc arrivé ? N’y a-t-il plus rien à manger au Japon ? Pénible face-à-face. Soudain quelqu’un lance en direction des Blancs plusieurs bananes qui atterrissent en contrebas. Elles sont très vite ramassées et l’on voit ces hommes à quatre pattes, les gestes lents, fatigués, se partager les bananes qu’ils dévorent avec la peau. Depuis combien de temps n’ont-ils plus mangé ? Du pont du Gripsholm partent d’autres projectiles alimentaires : des pommes, des biscuits et même des tablettes de chocolat suisse, celles que distribue la Croix-Rouge. Sur le bateau japonais, des soldats aux yeux exorbités lèvent les bras comme les singes affamés d’un zoo. Les uns attrapent la nourriture au vol, d’autres dans un coin déballent leurs biscuits comme s’il s’agissait du cadeau de Noël de leur enfance. Fumika remarque un jeune homme barbu, sans dents. Il écrase la nourriture entre ses mains pour en faire une bouillie qu’il essaie d’avaler. Ses habits semblent deux fois trop grands. Si la veste militaire qu’il porte a jamais été la sienne, il pesait au moins le double de celui que Fumika voit là. \n \nTrois heures plus tard, l’échange n’a toujours pas commencé. Pas le moindre transbordement. Certains Blancs n’ont pas fini de manger. Lents, insatiables. D’autres ont vomi lamentablement tout ce qu’ils ont ingurgité. Les yeux plus gros que le ventre. \nAvec un porte-voix, le capitaine du Gripsholm s’adresse en anglais aux passagers des deux navires bord à bord. Il explique que suite à la noyade d’une passagère japonaise, l’échange prévu est impossible. Il le regrette infiniment, mais les parties ne sont plus d’accord, la liste des passagers étant désormais inégale. \nUn brouhaha de protestation unanime accueille cette annonce. Aussi bien du côté japonais qu’américain des poings rageurs se lèvent. Incroyable : d’un bateau à l’autre on échange des commentaires, comme si tous se voulaient désormais solidaires pour trouver une issue. \n- Ils se moquent de nous. \n- Tout ce voyage pour rien \n- On n’a qu’à tirer à la courte paille. \n- Ils attendent qu’un Américain se jette aux requins. \n- On va l’organiser nous, cet échange. \n \nMais ça ne change rien. Des ordres sont donnés pour que les passerelles soient retirées. Déjà les conversations entre les deux paquebots ont pris un tour utilitaire. Les uns crient leur matricule pour qu’on assure leur famille qu’ils sont en vie. D’autres demandent des nouvelles de leur pays. New York a-t-elle été bombardée ? Que reste-t-il de Tokyo ? Depuis combien de temps sont-ils en mer ? Un désespéré hurle le nom de son grand amour. D’autres sanglotent : \n- Dites à mon fils John... \n- À Bessie, dites que je ne l’oublierai jamais. \nÀ ce moment-là, le Marine sans dents qui écrasait entre ses doigts la bouillie d’une banane se met à faire des gestes exagérés qui attirent sur lui l’attention. La main en trompette, il crie à l’intention de son capitaine : \n- Je renonce personnellement à être échangé. \nCeux qui l’entendent se taisent pour qu’il répète ce qu’il vient de dire. Silence, pour que les étages administratifs sachent. De toute la voix qui lui reste, le squelette hurle son offre : \n- Je renonce personnellement à être échangé. \nOn peut dire que le message a été reçu. Chacun comprend. Désormais le compte est de nouveau bon. La Japonaise noyée avait besoin d’un sacrifice symétrique. C’est fait. Le commandant du Gripsholm prend son porte-voix et chacun peut entendre ce qui se dit d’un navire à l’autre. \n- La proposition du détenu est-elle sérieuse ? \n- Nous avons vérifié. Positif. \n- Les formalités peuvent-elles reprendre ? \n- Positif. Et de votre côté ? \n- Allons-y. Au travail. \nUne clameur formidable monte des deux bateaux à la fois. Quelqu’un applaudit et comme il connaît le nom du héros, il se met à crier : \n- Merci Théo. \n- Bravo, Théo. \n- Ça c’est un héros, Théo. \nQuatre heures plus tard tout est terminé. Les 1339 passagers du Gripsholm sont passés à bord de l’Asama Maru par une passerelle, tandis que l’inverse se déroulait par une autre passerelle très en pente. \nDésormais les prisonniers se font face à l’inverse. Les Blancs squelettiques légèrement en surplomb des Japonais bien nourris. Fumika leur fait un signe de la main. Non pas d’amitié, de soumission ou d’au revoir. Juste un signe pour dire qu’on a partagé le même moment et qu’un jour elle pourra raconter à ses arrière-petits-enfants la vraie histoire de ce type sans dents qui a offert de retourner dans son bagne. \nPour le moment, seul Théo ne peut pas se réjouir de la suite. Le commandant de l’Asama Maru a ordonné qu’il soit enchaîné à l’écart pour éviter que ne lui vienne la mauvaise idée de s’offrir aux requins avant d’être rendu à ses geôliers. Fumika se demande qui a bien pu lui arracher toutes ses dents. \n \n"}, {"number": 0, "title": "3. Première rencontre avec le romancier", "text": "La première fois que Kumo avait rencontré le vieux romancier, printemps 2013, il lui avait donné rendez-vous sur une terrasse au bord du lac. Pour elle, un sandwich aurait suffi, elle préférait être assise devant un écran que devant une assiette de salade. Elle ne l’avait pas trouvé antipathique, tout en repérant en lui ce genre d’homme qui parle de son passé et se projette dans le court avenir qui lui reste, bref un de ces spécimens de plus de quarante ans dont le cerveau n’est jamais en paix dans le présent. Elle au contraire se contentait d’être là, de prendre plaisir à sa vie et au renouvellement des jeux numériques, alors que tous ces vieux oscillaient entre ce qu’ils avaient vécu et ce qu’ils allaient vivre. Inutile d’essayer de les faire changer d’avis, ils avaient toujours des projets pour se propulser ailleurs et en avant, ça les rendait inquiets. Et cet échantillon aux cheveux gris qui mâchait sa salade, clignant des yeux, gêné par les reflets du lac, n’échappait pas à la catégorie. Le patron de Kumo en avait esquissé le portrait : un écrivain pas trop coincé par l’amour du papier prêt à chauffer sa pose au feu du numérique. Il avait produit du texte au kilomètre, un corpus assez vaste pour qu’elle essaie de comprendre comment les écrivains travaillaient, de quels outils nouveaux ils pourraient avoir besoin si un jour ils cessaient de se méfier des ordinateurs. Elle envisageait avec lui une alliance temporelle, des échanges fructueux. Elle avait hâte de retourner à son bureau, devant son écran, la vraie vie, loin de ce cadre éblouissant : trop de reflets sur l’eau, on aurait dit un écran mal réglé. Le vieux romancier lui servait toutes sortes de détails de son CV dont elle ne voyait pas l’intérêt sauf que, dans une autre vie (il semblait aussi en avoir eu quelques-unes à l’essai), il avait été informaticien. Mais, il disait, c’était au temps où les téléphones n’avaient pas d’écran, où les écrans étaient bossus et profond, on commandait les machines en leur faisant avaler des cartes perforées. Une mémoire de deux mégas remplissait un hall de gare. Bref, l’homme se vantait d’un passé qui ne lui servait plus à rien. Sur quelques-uns de ses collègues il avait l’avantage de savoir que l’avenir du livre n’était pas sa simple reproduction sur écran, numérisation homothétique, disait-il avec un geste de dégout. Il envisageait sans crainte qu’on lise un jour sa prose sur un écran de téléphone ou une tablette, c’était même pour ça qu’il avait besoin de Kumo. Il avait commandé des cafés, puis demandé à Kumo de se présenter. Elle avait expliqué n’avoir pas d’hypothèse vérifiable concernant son passé. Juste ce prénom issu du japonais et le nom de sa famille d’adoption, oui, Cuendet, ça commençait comme Kumo, mais elle prononçait Coumo. Donc pas de vrai passé, recueillie à cinq ans dans des circonstances qu’elle ignorait. Souvent les adoptés remuent le ciel, la terre, l’ADN et les états-civils pour retrouver leur origine. Elle, non. Seules les hypothèses vérifiables lui importaient. Un jour elle s’était retrouvée sur les hauts de Lausanne dans une chambre triangulaire avec vue sur le lac, des posters de marionnettes et pleins de jeux vidéos. Une femme avec de jolies taches de rousseur et un homme avec des moustaches lui avaient proposés de décrire le monde en français avec des mots aussi simples que maman, papa, ça suffisait. Quelqu’un avait pressé le reset pour effacer le disque dur de sa mémoire. Rien ne subsistait de ses premières années, même pas la langue. Non, pas un oubli, mais une autre vie. Comme elle l’avait appris par les jeux numériques : tu as plusieurs vies, sans pouvoir emporter dans la suivante les acquis de la précédente. Ses yeux gris bleu étaient le signe d’un premier mélange qui ne l’intéressait pas. Merci, je vis dans le présent. Tandis qu’elle se présentait au vieux romancier, elle l’avait vu ouvrir plusieurs fois la bouche, saisi d’ébahissement. Il avait fini par dire : mais c’est impossible, ça, ne pas se souvenir, ne pas assumer son histoire, refuser ce que l’homme a de plus précieux, sa mémoire. Face à ces grandes paroles, elle avait rétorqué : la mémoire, il y a des puces pour ça. Il se l’était tenu pour dit, avait payé l’addition, proposant qu’ils se tutoient. Kumo lui avait présenté ce que savent faire les humanités digitales. Ils étaient retournés à son bureau pour lancer quelques démos qu’elle commentait dans sa langue à elle, tandis que lui poussait des « oh » et des « parfait » en essayant de suivre. Elle savait qu’elle lui en jetait plein les neurones. A la fin, il avait sorti un gros cahier à l’ancienne pour noter toutes les adresses des sites qu’il consulterait chez lui. Les prochaines fois suivantes, il apporterait son ordinateur Ils avaient encore discuté de la manière dont ils allaient collaborer. Pour le moment le corpus était constitué de neuf romans publiés, soit neuf tomes représentant 276 chapitres. Il y a trois ans, il avait commencé de les standardiser. C’est-à-dire qu’il avait récrit tous les chapitres dans lesquels le point de vue n’était pas celui d’un personnage exprimé par la troisième personne du singulier. Dans certains chapitres en effet, le personnage s’exprimait par un je, un nous ou un tu. Il avait patiemment corrigé, amélioré, standardisé. Il parlait de ses chapitres comme de bouteilles à enfiler dans un bouteiller. Chaque bouteille portait une étiquette indiquant le nom du perso qui vivait la scène, le lieu et l’époque de l’action. Ça permettait, il pensait, de déplacer facilement les bouteilles de sa cave pour les regrouper par perso, par lieu, ou selon le millésime. Il imaginait que par la suite des gens comme Kumo saurait inventer un robot qui déplace toutes ces bouteilles. On aurait dit que ça devenait trop compliqué pour son petit cerveau. Sur le contenu de La simulation humaine il était resté discret, n’avait pas insisté pour que Kumo en prenne connaissance, comme s’il avait su que la lecture de fictions n’était pas son fort. Elle allait manipuler des objets linguistiques, lui s’occuperait de la cohérence du sens. Comme elle s’était pourtant vantée d’avoir lu un chapitre, un seul, racontant l’histoire de Fumika, prisonnière japonaise échangée pendant la Deuxième Guerre mondiale, il avait précisé que justement cette Fumika apparaissait tout en haut de l’arbre généalogique de la famille d’une certaine Kumo, un perso qu’il avait inventé. Drôle, non ? Justement cette Kumo avait une arrière-grand-mère japonaise du nom de Fumika. Elle avait été mariée contre son gré à un pilote japonais, un kamikaze qui s’était fait exploser contre l’USS Enterprise en 1945 dans la guerre entre les Etats-Unis et le Japon. D’ailleurs, il précisait, ce kamikaze avait écrit six lettres à Fumika qui formaient six chapitres du corpus. On pouvait les lire à la suite l’une de l’autre, ça formait comme une histoire en soi. Peut-être, il ajoutait, Kumo pourrait-elle lire ces lettres, ça lui montrerait le genre de combinaison que le romancier envisageait à l’intérieur du corpus. Elle était intriguée par ce hasard qui faisait que son prénom, qu’elle croyait unique, avait été utilisé pour de bon dans une fiction. Le romancier l’avait rassurée quand il avait expliqué qu’en japonais Kumo avait deux sens suivant la syllabe qu’on accentuait. Ce pouvait être Kumo pour nuage ou pour araignée. Ses parents lui avaient parlé de nuage, alors que le romancier lui disait : Pour moi, c’est le sens araignée, pas de confusion possible entre le réel et la fiction. Il avait créé cette Kumo qui apparaissait dans ses premiers tomes jusqu’à l’âge de cinq ans. Puis il l’avait abandonnée. Kumo l’avait raccompagné sur le pas de la porte de l’atelier B and B. Elle se réjouissait de le revoir bientôt. Ils s’étaient donné rendez-vous et Kumo avait informé le patron qu’elle avait hâte de commencer sa thèse sur un sujet aussi passionnant. \n \n \n"}, {"number": 0, "title": "4. L’arrière-grand-père, Kamikaze - Tetsuo, mars 1942, Nagasaki", "text": "1.2. Nagasaki, le 1er mars 1942 \n Très honorée Mademoiselle Fumika, Très chère fiancée, \n \nVotre mère vous a communiqué l’excellente nouvelle. Nos deux familles ont réussi à s’entendre sur tous les points, y compris l’argent. Nos fiançailles sont décidées. J’ai donc hâte de faire votre connaissance. Si l’Amérique n’était pas si éloignée de ma caserne de Nagasaki, c’est bien volontiers que je viendrais vous rendre visite au cours d’une permission. Pour quelques mois encore, l’océan Pacifique nous sépare. C’est pourquoi je vous fais ma cour par correspondance, me réjouissant que vous reveniez en septembre dans notre beau pays pour notre mariage. Dans la poche gauche de ma vareuse, je conserve la photo qui vous représente au piano. Vous êtes très agréable à regarder. Surtout la forme de votre menton et vos cheveux attachés sur le côté. Est-ce la mode parmi les étudiantes de Berkeley ? Nous aurions pu nous croiser au conservatoire de Nagasaki. J’ai terminé mes études de violon deux ans avant vous. Le hasard ne nous a pas réunis, nos familles s’en sont chargées. \nPermettez-moi de me présenter. Né en 1917, j’aurai 25 ans le 2 mai de cette année. Sur la photo que je joins à cette lettre, vous me voyez dans mon uniforme de sous-officier de la marine. C’est ma tenue de sortie. Pendant les exercices de pilotage, j’en porte une autre, car le blanc est très salissant. Mon père, propriétaire d’une entreprise de paravents, occupe onze ouvriers et quelques femmes. Vous êtes sûrement passée devant nos ateliers qui se trouvent derrière la gare, dans la partie supérieure du parc. Bientôt mon frère aîné prendra la succession paternelle. Ma sœur, actuellement infirmière dans notre armée, se mariera quand la maison de son fiancé sera terminée. Vous et moi habiterons alors chez mes parents. Dès que le Japon aura gagné la guerre contre les Etats-Unis, je mettrai sur pied un cabinet de radiologie qui devrait nous permettre de vivre confortablement de notre travail. Vous serez, j’en suis sûr, une parfaite assistante. Quant à la clientèle, vu les dégâts de la guerre, elle ne devrait pas manquer. \nDans ma caserne, le temps qui nous est imparti pour régler nos affaires personnelles est très court. Une demi-heure par jour. C’est pourquoi je ne peux me permettre de vous écrire une longue lettre. Je tiens cependant à préciser un point pour que la vie de notre couple ne soit pas assombrie inutilement. Il s’agit de la musique. Comme vous le savez, nos vies se ressemblent sur ce point. Moi-même je serais aujourd’hui encore capable de vous jouer au moins six des sonates de Tartini. Mais je considère désormais que nous devons fixer des priorités. La musique ne saurait redonner à notre patrie la première place qui lui revient. C’est pourquoi après la guerre, il faudra nous consacrer à la science, voire à la technique, dans mon cas la radiologie. \nVotre mère a informé la mienne que vous envisagiez une carrière de concertiste. Malheureusement je dois vous dire que je ne suis pas de cet avis. J’entends que vous preniez soin de l’éducation de nos enfants. J’en prévois quatre. Si possible, trois garçons. Grâce à votre entraînement de pianiste, vous apprendrez facilement à taper à la machine les rapports des patients. \nNotre attaque victorieuse contre la flotte ennemie à Pearl Harbour en décembre dernier nous garantit une fin rapide de cette guerre. Dans les plus brefs délais, vous pourrez regagner notre archipel, traversant un océan qui mérite enfin son nom de pacifique. Ainsi nous ferons connaissance avant le jour de notre mariage en septembre. Ce n’est pas parce que nos familles ont arrangé notre union que nous ne pouvons pas nous plaire pour de bon. Nos mères sont en train de choisir les vêtements de cérémonie et les accessoires nécessaires à notre ménage. Le zèle que je mets à la défense de notre patrie m’empêche de m’occuper de ces choses-là. J’espère que votre santé est excellente. C’est dans cet espoir que j’appelle sur vous et votre famille la bénédiction de Sa Majesté Notre Empereur. \nVotre fiancé : Tetsuo Tsutsui \n \nTetsuo, octobre 1942, Nagasaki"}, {"number": 0, "title": "1.4. - Nagasaki, le 2 octobre 1942", "text": "Très honorée Mademoiselle Fumika, Ma très chère fiancée, \n \nVotre mère a fait savoir à la mienne que vous avez subi le sort horrible des cent trente mille de nos anciens compatriotes établis aux Etats-Unis d’Amérique. J’ai entendu à la radio Sa Majesté Notre Empereur protester contre cet affront. Si j’avais plus d’une demi-heure par jour à consacrer à mes affaires personnelles, donc à vous, je crois que je me ferais beaucoup de soucis. Heureusement, la maintenance de nos avions me cause assez d’ennuis pour occuper toutes mes journées et une partie de mes nuits. À cause de la guerre dans le Pacifique, l’essence fait défaut et nous devons inventer des mélanges qui ne réussissent pas à chaque fois. La situation devient grave quand, au sortir d’un piqué où le moteur a été coupé, il ne veut plus repartir. C’est ainsi que deux de mes collègues viennent de s’écraser après avoir traversé un nuage. À cause d’un gicleur engorgé. \nTant que je n’aurai pas reçu de nouvelles directement par vous, votre sort me préoccupera. Il paraît qu’ils vous ont regroupés, enfermés dans des stades, sur des champs de courses, dans des écuries et même des bains publics reconvertis en prisons. Le mieux serait que vous trouviez un moyen de fuir pour retraverser le Pacifique. Notre instructeur est d’avis que nous devrions envahir les Etats-Unis pour venir vous libérer. Si un tel débarquement se faisait, croyez-moi, je me porterais volontaire pour récupérer mon bien. Parfois aux commandes de mon chasseur Zéro, il m’arrive d’imaginer la scène. Vous êtes enfermée dans une tour où vous jouez nuit et jour les sonates de Mozart et soudain vous entendez un bruit d’avion. Vous vous mettez à la fenêtre, nous nous reconnaissons, vous sautez à mes côtés et je vous ramène à Nagasaki. J’espère que vous avez confiance en votre futur mari pour vous délivrer des griffes de ces monstres. \nJe comprends parfaitement que, vu les circonstances de votre enfermement, vous n’ayez pas encore pu répondre à ma première lettre. J’imagine cependant votre satisfaction d’avoir un mari choisi par votre famille à bon prix. Grâce à la photo que je vous ai envoyée, vous pouvez vous habituer à ma présence, comme moi à la vôtre. Je viens de passer mon brevet d’officier. D’ici à la fin de la semaine prochaine, je recevrai un nouvel uniforme. Les pantalons ne changent pas, mais la veste et la casquette. Les permissions ayant été réduites, c’est à la caserne que le photographe fera le portrait de notre promotion. Il faut compter trois semaines pour le résultat. Vous recevrez donc une image qui remplace et annule l’ancienne. Elle devrait vous faire encore meilleure impression, je porterai cette tenue lors de mon mariage en septembre. J’espère évidemment que vous serez de retour plus tôt. \nCe que je vous ai écrit à propos de la musique, est-ce assez clair ? Il est vrai que, pour vous qui avez continué après votre diplôme de virtuosité, ce sera une nouveauté d’élever nos enfants et de taper à la machine. Moi-même, quand j’ai rangé mon violon, n’imaginais pas pouvoir m’en passer si facilement. Mais la volonté est tout, les sentiments doivent suivre. Les émotions que provoquait chez moi la musique ont failli m’empêcher d’être un bon soldat. Heureusement la caserne a fait de moi un homme plutôt qu’un musicien. \nQuand cette lettre vous parviendra, vous voudrez bien répondre aux deux questions ci-dessous. Premièrement, concernant la présence des frères de votre père au mariage. Ma mère estime que puisque que votre père est mort dans le tremblement de terre de 1923 et que votre mère ne s’est pas remariée, il convient d’inviter vos oncles avec toute leur famille. C’est une question financière à propos de laquelle votre avis m’intéresserait. \nDeuxièmement concernant la musique qui sera jouée lors de la réception avant le mariage. Il est hors de question que je joue moi-même les sonates de Tartini, comme le souhaite ma grand-mère paternelle. Seriez-vous d’accord cependant que le père d’un de mes amis, directeur de banque à Nagasaki, les joue ? Il s’agit de M. Hirota. Je vous préviens qu’il n’est pas un très bon violoniste, mais l’avantage, c’est sa position qui nous servira quand nous solliciterons le crédit d’installation pour mon cabinet de radiologue. \nJe ne suis pas loin de me réjouir de lire vos réponses à mes deux questions. Je souhaite que, malgré la difficile position dans laquelle nos ennemis croient devoir nous maintenir, vous ne perdiez ni le courage ni la foi en la victoire finale que Sa Majesté Notre Empereur saura nous apporter. J’appelle sur vous Sa bénédiction dans la certitude que mes pensées patriotiques s’envolent jusque dans votre cœur. \nVotre fiancé, Tetsuo Tsutsui \n \nTetsuo, mai 1943, Nagasaki \n1.14. \nNagasaki, le 3 mai 1943 \n \nTrès honorée Mademoiselle Fumika, \nMa fiancée bien-aimée, \n \nGrâce à la Croix-Rouge, j’ai bien reçu votre lettre datée de Santa Fe le 10 décembre 1942. Elle mérite une réponse sur deux points que je liquiderai d’autant plus rapidement que la demi-heure par jour qui nous était assignée pour régler nos affaires personnelles a été réduite à vingt minutes. D’abord la question du base-ball. Je suis furieux d’apprendre au détour d’une de vos phrases que nos ennemis, non contents de vous avoir enfermée dans un camp de concentration au fond du désert, non contents de vous priver du retour dans votre patrie bien aimée, non contents de vous tatouer un numéro sur l’épaule, veulent désormais vous apprendre les règles de leur jeu dégénéré, infâme, ridicule, le base-ball. Dans les circonstances d’une bonne guerre, je considère comme normal qu’on essaie d’humilier son ennemi, surtout si c’est un homme. Mais là, pour une femme, ils ont dépassé les limites. Je tiens donc à vous communiquer que je suis fier de vous quand vous m’annoncez votre refus de prendre en main un gourdin pour frapper une petite pelote de cuir. \nL’autre point de votre lettre qui mérite commentaire concerne ce que vous dites de Tartini dont vous prétendez n’avoir jamais entendu parler. Je vous le présente donc. Il est né en 1692, mort en 1770. Comme tous les Italiens, il a commencé en s’agitant beaucoup pour une histoire d’amour. Sa conquête était la nièce d’un cardinal. Celui-ci s’opposait à un mariage pour lequel il n’avait pas été consulté. Il paraît qu’en Italie, déjà en ces temps-là, les jeunes gens devenaient amoureux sans la permission de leurs parents. Le cardinal a donc chassé Tartini de sa ville pour qu’il y repense à deux fois avant de tomber amoureux. Mais chez les Italiens, c’est comme une maladie. Tartini a passé une année, enfermé dans un couvent pour étudier le violon. Dès son retour à Padoue, il est retombé dans le même état amoureux, et pour la même femme. Finalement, le cardinal a donné sa nièce à Tartini qui s’est tenu tranquille pour le reste de sa vie, voyageant peu, jouant beaucoup. Il réfléchissait chaque jour à la technique du violon, aux lois de l’acoustique. C’est lui qui a découvert que lorsqu’on joue deux sons séparés par un certain intervalle, il s’en forme un troisième pas prévu mais qu’on entend avec plaisir. Il était persuadé que, sans la science, la musique n’était rien. C’est une idée que je partage tellement que je préfère désormais la science. Car votre Mozart ou même mon Tartini, on a beau les appeler à la rescousse, ce ne sont pas eux qui nous feront gagner la guerre contre les Yankees. \nComme il reste encore un peu de place sur cette page pour répondre à votre lettre, j’ajoute encore ce qui suit. J’imagine que la vôtre de lettre a été censurée par vos geôliers et que vous n’y dites pas ce que vous ressentez vraiment pour moi, votre futur mari. J’y ai cherché en vain un mot de satisfaction pour nos fiançailles pourtant si rapidement négociées par nos familles. Je sais que votre approbation n’est pas nécessaire pour vous épouser. Mais la guerre étant ce qu’elle est et la prochaine lettre n’étant jamais sûre, j’aurais apprécié un petit mot du côté de vos sentiments patriotiques, plutôt que ce ton de femme d’affaires que vous adoptez avec moi. Vous me reprochez de ne pas sourire sur la photo que je vous ai envoyée, comme si un sous-officier de notre aviation devait singer le rictus des acteurs de la propagande yankee. Etes-vous déjà contaminée par leurs manières ? Croyez-moi, je serais désolé de devoir corriger votre caractère sur ce point. \nJe n’ai malheureusement reçu qu’une seule photo de moi en officier. Je l’ai envoyée à ma mère. J’en ai demandé une deuxième pour vous, mais elle tarde. En officier, je souris encore moins, ce ne serait pas admissible. Mes joues sont un peu plus creusées, nous avons pourtant chaque jour un bol et demi de riz et chaque lundi du poisson. Mes doigts de violonistes sont enfin devenus des mains de guerrier. \nQuand mon escadrille monte au-dessus des nuages, j’imagine voir au loin le désert où vous êtes enfermée. Courage, ma très estimée fiancée, je vous délivrerai, la guerre finira et le dimanche nous promènerons nos enfants mâles sur la grande avenue du port. J’ai déjà choisi leurs noms et vous les communiquerai en temps opportuns. Pour d’éventuelles filles, vous choisirez parmi les noms de notre famille dont ma mère vous communiquera volontiers la liste. En attendant une deuxième lettre de votre part, j’appelle sur vous la bénédiction de Sa Majesté Notre Empereur. \nVotre fiancé : Tetsuo Tsutsui \n \nTetsuo, avril 1944, Tokyo \n1.17. \nTokyo, le 4 avril 1944 \n \nMa très estimée Mademoiselle Fumika, \nChère fiancée, \n \nEnfin une deuxième lettre de votre part. Je vous en remercie, bien que vous n’ayez pas su apprécier ma dernière communication. C’est que la différence est importante entre votre situation et la mienne. Vous êtes aux mains de l’ennemi dans un camp. Mais d’après ce que vous dites (ou est-ce la censure ?) vous êtes bien nourrie, dormez chaque nuit dans un vrai lit. Même s’ils vous forcent à faire des nettoyages, ils ne vous ont ni maltraitée ni même violée. Tandis qu’ici, la victoire finale se fait attendre et les villes sont bombardées chaque nuit. Vendredi, c’était le tour de Tokyo où je me trouvais en mission avec mon escadrille. Notre artillerie n’a rien pu faire contre leurs bombardiers qui volent très haut au-dessus des nuages. Peu avant minuit, des dizaines de milliers d’habitants de Tokyo sont sortis des abris, comme nous à la caserne, suite à la fin de l’alerte antiaérienne. Nous avons compris trop tard qu’il s’agissait d’une erreur. Pendant trois heures, un mur de feu est tombé du ciel. Depuis la rivière Arakawa jusqu’à la mer, des milliers de bombes incendiaires ont embrasé non seulement les maisons mais aussi les rues. Le goudron fondait. Ceux qui avaient le malheur de s’y laisser engluer hurlaient de rage sans qu’on puisse les approcher. Les abris étaient devenus intenables, à cause des gaz et de la chaleur. Les gens transformés en boule de feu. J’ai vu une mère courir avec un nourrisson sur le dos. Il s’est enflammé le premier, puis elle, torche vivante. Les vents tourbillonnaient, le feu arrivait comme mille volcans Unzen réveillés en même temps. \nNotre capitale a brûlé pendant quatre jours. Nous sommes mercredi. Le vent apporte à la caserne l’odeur des fosses communes. Sa Majesté Notre Empereur a compté 250.000 habitations anéanties, un million de sans-abri. Il a précisé que désormais l’heure était venue où, comme les soldats du front, les gens de l’arrière devaient se considérer comme des combattants mobilisés pour la victoire. \nIl n’est donc plus temps de rêver quand notre vie est prise entre la mort et le déshonneur d’une défaite. Bientôt je serai appelé pour infliger à nos ennemis la punition qu’ils méritent. Je ferai avec fierté le sacrifice suprême. \nAu cas où je n’en reviendrais pas, vous voudrez bien vous considérer comme veuve de guerre pendant cinq ans. Que l’honneur de mon éventuelle mort au combat fasse de vous une femme estimée. \nÀ propos de la musique, vous m’écrivez que ce n’est pas le moment de l’abandonner et que, quand tout va mal, elle pourrait nous éloigner du malheur, du moins pour un moment, comme une consolation préparée par d’autres humains du temps de leur bonheur. Vous me parlez du sourire de Mozart qui n’a besoin que d’un adagio pour éclater. Vous prétendez qu’il me faudrait reprendre mon violon. Heureusement je ne l’ai pas à portée de main. D’ailleurs le temps que je pourrais lui consacrer est proche de zéro. Quant au travail que vous accomplirez dans mon cabinet de radiologie, il n’aura pas besoin de Mozart. \nMon escadrille a commencé des exercices nocturnes pour intercepter les bombardiers ennemis au-dessus de l’océan avant qu’ils n’atteignent nos villes. À chaque mission, je perds un équipage et surtout son avion. C’est pourquoi je ferme soigneusement l’enveloppe avant de m’envoler. Mon retour n’est jamais certain. \nQue Sa Majesté Notre Empereur nous protège, nous et la famille que nous lui donnerons. \nVotre fiancé : Tetsuo Tsutsui \nTetsuo, janvier 1945, \n1.24. \nNagasaki, le 15 janvier 1945 \n \nTrès honorée Mademoiselle Fumika, \nMa très chère fiancée, \n \nJe n’ai reçu de vous que deux lettres en tout. Et n’ai plus de nouvelles directes, si ce n’est par un message de la Croix-Rouge qui annonce que vous serez échangée en pleine mer contre un prisonnier américain. Je ne crois pas que la vie d’un de ces GI vaille autant que celle d’une honnête Japonaise comme vous. Mais la guerre nous conduit à considérer d’étranges égalités. Si tout se passe comme prévu, vous arriverez donc à Tokyo, c’est là que vous devriez trouver ma lettre. Comme elle ne sera pas soumise à la censure de nos ennemis, je puis enfin vous présenter ma vie militaire. \nVoilà quatre ans que je me prépare à être pilote. Quand j’ai commencé mon service militaire, la formation prévue était de sept ans. On avait le temps de faire le tour de la question. On apprenait la technique de vol, la météo jusque dans les détails. On reconnaissait les avions civils du monde entier. On nommait les avions militaires de l’ennemi, sachant désigner leurs points faibles, la manière de les anéantir. Par l’avant ou en piqué, ou latéral. \nDésormais les pilotes partent au combat après neuf mois d’entraînement. Ils reçoivent leur brevet en même temps que le grade de sergent-chef. Il est même question de réduire encore la formation. Ce ne serait plus que six mois. Voilà pourquoi je me retrouve instructeur avant même d’avoir terminé mes propres études. \nVouvoiement obligatoire, j’ai fini par m’y faire. Surtout entre élèves de l’Académie militaire. Le moule. Éviter toute fraternité. Pour communiquer, passer par la hiérarchie. \nUne autre directive s’ajoute désormais à notre entraînement : toujours courir. Interdiction de se déplacer en marchant. L’avantage : il faut attendre un ordre pour aller d’un point à un autre. Plus besoin de réfléchir. Le corps se fige, puis vient le hurlement du commandant : à la soupe. On y va en courant. Pour l’arrêt, taper les deux pieds par terre. Ne pas se laisser emporter par le mouvement, sinon gare au déséquilibre. Revenir avec la soupe. De nouveau en courant. Puis sur place, mais en se dépêchant, ouvrir la gamelle, vider le contenu dans le gosier, fermer le couvercle, attendre la prochaine instruction. Ne pas hésiter. Jamais. Ne penser qu’au geste, se consacrer à l’obéissance. \nLes dernières questions de la journée, je me les pose le matin au réveil. Quand tout n’est pas encore clair dans ma tête, il m’arrive de rêver de vous, ma fiancée, prisonnière des monstres américains. Je vous imagine fouettée par des soldats sadiques. Puis  le clairon retentit, il est six heures, le commandant hurle les premiers ordres. Foi, générosité, tradition. Le devoir de tout Japonais, qu’il soit ouvrier ou étudiant, est d’obéir. \nUne fois terminée la soupe du matin, les aspirants pilotes sont regroupés de 7.00 à 10.00 dans la grande halle. Cours théoriques. Les questions sont posées par les instructeurs. Nous répondons en nous mettant au garde-à-vous. Nous hurlons d’abord notre nom, puis la réponse. Si elle est inexacte, nous devons nous excuser, rester debout. Sinon, nous pouvons nous asseoir. Les divergences d’opinion ou les remarques à l’encontre de la hiérarchie ne sont pas tolérées. Même s’il est prouvé par la suite que, contrairement à ce qu’a dit l’instructeur, le Messerschmitt est bien un avion allemand et non pas anglais. \nDe 10.00 à 12.00 et de 13.00 à 18.00, entraînement sur planeur ou sur les Akatombo, avions-écoles peints en jaunes. Ils marchent au pétrole mélangé de résine à cause des restrictions de guerre. Parfois le moteur ne repart plus parce que la résine obture les gicleurs. Je vous ai déjà entretenue de ce problème. \nDans l’ordre de mission que j’avais reçu pour me présenter à la caserne, les choses étaient claires : apporter un sabre et une trousse de toilette. Les objets personnels sont interdits. Surtout pas de livres. Ne pas oublier le senninbari, la grande écharpe de soie. Elle doit comporter mille points, cousus par mille femmes différentes. Ma mère a sollicité d’abord toutes ses voisines, puis elle est allée comme d’autres dans la rue avec le fil, l’aiguille et l’écharpe pour que les passants fassent aussi leur devoir. Il est interdit de porter le senninbari à l’entraînement. Le jour où on le passe, c’est qu’on part au combat pour de bon. \n \nNotre uniforme comporte une veste avec ceinturon, un pantalon de toile, des bandes molletières. Au début, c’étaient des bottes, désormais le cuir manque. La petite casquette tronconique est frappée d’une étoile. \nLa plus belle invention de notre vie militaire ce sont les permissions. Dans les trains, elles donnent droit aux compartiments réservés aux porteurs d’uniforme. Ces wagons sont à moitié vides, tandis que le reste est encombré de civils. À chaque gare, un petit escalier est placé à la porte des wagons réservés à l’armée. De jeunes lycéennes viennent agiter des drapeaux blancs frappés du soleil levant de notre patrie. Oui, c’était un bel avantage, ces permissions. Malheureusement, elles sont toutes suspendues, sauf en cas de mariage. \nAprès 18.00, les planeurs et les avions écoles sont cachés hors de la piste. À leur place, on dispose d’immenses leurres en bois, au cas où les Américains viendraient prendre des photos. Il paraît qu’ils ont très peur de nos super bombardiers qui n’existent que sous cette forme-là. \nLe repas du soir se prend assis. Quand les choses vont bien, nous avons ensuite pour nous toute une demi-heure. Pour fumer, rigoler, écrire à nos familles. De 19.00 à 21.30, études théoriques. Il s’agit de vérifier la motivation de chacun, sa compréhension de notre histoire patriotique. \nPour moi qui ai étudié en partie le sujet à l’université, cette mise au point s’avère nécessaire. Mon père, membre du parti libéral, s’était opposé dès 1930 à nos justes guerres. Il a été envoyé sur le front de Manchourie, en est revenu gravement blessé. Désormais il s’agit de bien comprendre ce qui s’est passé avec ce genre de libéraux défaitistes. \nÀ cause des Américains, la famine règne dans notre pays. Les Yankees veulent réduire les Japonais en esclavage, comme ils l’ont fait pour les peuples coloniaux et leurs Indiens. La race japonaise est non seulement supérieure aux occidentaux mais à toutes les autres races asiatiques. C’est pourquoi, j’apprends par cœur tous les hauts-faits de notre patrie. \nÀ la fin de la leçon de théorie, les aspirants pilotes ont le plaisir de suivre un film. Je vous raconte celui d’hier soir. Une mère a perdu quatre de ses fils à la guerre. Il lui reste le cinquième, il a dix-huit ans, il va partir à son tour. Elle lui crie : Je suis fière d’avoir donné quatre fils à Sa Majesté Notre Empereur. Et toi, ne manque pas de mourir glorieusement. Si jamais tu reviens, ne remets pas les pieds à la maison. \nÀ 21.30, appel général. Juste avant de m’y rendre, je jette un coup d’œil à votre photographie. J’imagine déjà la lettre que je vous enverrai quand je partirai pour la dernière mission, le plongeon final. \nDès que je saurai la date de votre arrivée à Tokyo, je demanderai ma permission spéciale pour le mariage, deux jours en tout. Vous recevrez un laissez-passer pour venir jusqu’à Nagasaki où je vous attendrai. Je tiens à vous épouser avant de partir pour ma dernière mission. Je suis sûr que vous aussi vous réjouissez de l’honneur que je vous fais. \nMa chère fiancée, j’appelle sur nous la bénédiction de Sa Majesté Notre Empereur. Qu’il veille sur votre retour et sur notre combat. \nVotre fiancé : Tetsuo Tsutsui \n \n \nTetsuo, janvier 1945, Nagasaki \n1.27. \nNagasaki, le 20 janvier 1945 \n \nFumika, ma chère épouse, \n \nCeci est la première lettre que je t’écris depuis notre mariage. C’est aussi la dernière que tu recevras de moi. Demain à l’aube, je pars en mission. Finalement je piloterai un Oka qui sera largué par un bombardier. Il ressemble davantage à un projectile avec des ailerons qu’à un véritable avion. Je ne pourrai mettre à contribution mes qualités de pilote que dans les trois dernières secondes. Je serai quelque part au large de notre archipel, on m’aura désigné un porte-avions ennemi, je viserai la tourelle d’ascenseur, le point faible qui permet de percer jusqu’au pont inférieur. J’exploserai patriotiquement dans une gerbe de ferraille et de feu. Je garderai sur le front le bandeau blanc que tu as bien voulu embrasser et au cou l’écharpe de soie aux mille points, préparée par ma mère. \nDans cette enveloppe, tu trouveras une mèche de cheveux, celle que j’avais laissé pousser sur mon oreille gauche depuis trois mois. J’ai mis aussi les rognures d’ongles de chaque doigt de ma main droite, comme le veut notre tradition. Tu m’as déjà dit que tu ne tenais pas aux souvenirs. Arrange-toi avec ma mère si tu ne veux pas garder cette enveloppe de cheveux et de rognures. \nJe fais mon devoir pour Sa Majesté, pour ma famille. J’aurais voulu ajouter : pour toi, mon épouse. Mais depuis notre nuit de noces, je sais que tu n’aimes pas ce genre de sacrifice. Tu m’as dit que tu détestais la guerre et encore plus les guerriers. J’ai fait mine de ne pas te comprendre, j’ai passé outre. Je t’ai forcée, tu as fini par te laisser faire. Tu seras sans doute enceinte de moi. Je sais, ce n’est pas glorieux. Je suis pris dans la guerre. Une ligne droite sans échappatoire. Même ce que je ferai demain matin, aux commandes de l’Oka, il se pourrait que je le fasse malgré moi, simplement parce que cette fuite en avant est la seule possible. \nJe te dois une vérité que je ne voudrais pas laisser disparaître avec moi. Il s’agit de la lettre que tu m’as envoyée de Hawaï où tu faisais escale lors de ton rapatriement forcé. La Croix-Rouge me l’a envoyée avec un tampon : Prisonnière de guerre échangée. J’ai prétendu ne l’avoir jamais reçue. Tu y disais ta volonté de ne pas m’épouser. Tu écrivais que ma photo n’annonçait rien de bon, que tu voulais rester musicienne, jouer Mozart autant qu’il te plairait, ne pas échanger la musique contre un foyer. Ce sont tes mots. Tu prétendais que ce Wolfgang Amadeus te parlait à l’oreille chaque nuit, qu’il t’emmenait à Salzbourg, qu’il savait rire, lui, et que la guerre n’était pas son affaire. Plusieurs fois j’ai relu ta lettre avant de la déchirer. Mille morceaux de papier jetés par une fente du cockpit au-dessus de l’océan. Contre ton désir de musique, je n’avais pas d’argument. Sauf le mensonge. J’ai préféré la ruse pour avoir au moins une épouse. Voilà trois ans que je rêvais de cette permission. Tout compte fait, je ne suis pas certain d’aller au paradis. Tu m’as dit que notre vie n’avait pas de suite ailleurs. D’abord je me suis moqué de toi. Mais tu as insinué le doute. Depuis lors, je me demande ce qui arrive à un kamikaze qui manque sa cible. Mettons que je passe à côté du porte-avions et tombe bêtement dans l’eau en criant Banzaï. Me retrouverais-je quand même au paradis ? Ou bien dans un ciel peint seulement en gris, sans femmes et glacé ? N’aurais-je pas dû préférer la musique à la guerre ? \nQue la volonté de Sa Majesté Notre Empereur soit faite. Avant de lui offrir ma vie, j’espère lui avoir laissé un fils. Si c’est une fille dont tu accoucheras, tu choisiras son nom, comme convenu. S’il s’agit d’un fils, puisqu’il t’appartiendra de l’élever, tu lui donneras ce prénom qui rappelle notre dispute à propos de la musique : Wolfgang. Ça ne sonne pas très japonais, tu lui expliqueras pourquoi. Dis-lui aussi que son père, pour son dernier vol, a peint sur le nez de son avion ces six lettres d’une écriture étrangère : M.O.Z.A.R.T. (À propos, donne-lui aussi mon violon, ça lui évitera peut-être de repartir en guerre.) La dernière fois que des ennemis ont voulu envahir notre archipel, un vent divin s’est levé pour les en chasser. Fumika, ma chère épouse, quand tu liras cette lettre, tu seras veuve. Je te laisse seule avec ta musique et signe : \nTon époux, Kamikaze Mozart. \n \n \n"}, {"number": 0, "title": "5. Deuxième rencontre avec le romancier", "text": "Kumo avait aimé ces six lettres du Kamikaze, même si ce genre de guerrier lui faisait plutôt horreur. Elle l’avait dit au romancier quand il était revenu lui rendre visite dans son nouveau bureau sur le campus, juste à côté du bureau du patron qui avait pris l’habitude de la déranger à tout moment pour qu’elle partage ses intuitions fulgurantes et autre idées difficiles à mettre en œuvre en trois instructions à l’écran. Ces temps-ci il venait de publier dans un journal non scientifique, Le Monde diplomatique, une diatribe contre Google qui gagnait son argent avec des mots qui ne lui appartenaient pas. Le romancier venu avec on ordinateur avait commencé par demander à Kumo des renseignements pour construire son site informatique. Et seulement ensuite il avait précisé son projet. Kumo l’écoutait avec attention chercher ses mots pour expliquer ce qu’il attendait d’elle. Il avait commencé par raconter les vingt dernières années de sa vie. Il avait écrit un premier roman qui se passait à New York avec un perso qui lui ressemblait : il courait le marathon, pratiquait l’architecture, vivait une improbable histoire d’amour avec une Japonaise occupée dans une centrale atomique. Puis un deuxième roman avec des persos parents de ceux du premier roman, puis un troisième où réapparaissaient les mêmes persos à d’autres époques de leur vie. Et ainsi de suite, persévérant entre deux arbres généalogiques toujours, l’un japonais, l’autre européen, des persos occupés à développer des armes nucléaires ou des centrales, une vraie obsession. Il en parlait avec passion, comme pour encourager Kumo à en lire d’autres chapitres. En matière de fiction, elle préférait les jeux à l’écran, ceux qui se pilotent avec un joystick, quelques clics de souris et beaucoup de vies à l’essai. Le romancier se tenait à l’écart de ce monde enchanté. Né pendant la deuxième guerre mondiale, il avait grandi sur une planète coupée en deux, sans vols bon marché pour passer ses weekends dans les capitales européennes. Il s’intéressait à l’Histoire, H majuscule, avec des persos qui s’y croyaient essayant d’insérer leur vie comme une histoire, petit H dans la grande. Une démarche qui n’avait plus cours, se disait Kumo sans vouloir lui faire part de ses pensées. Le pauvre, ça l’aurait déçu de savoir ce genre d’effort inutile. Il avait écrit neuf romans entre atome et Japon. Mais l’an dernier, le 11 mars 2011, il avait été rattrapé par son sujet puisqu’à Fukushima une vraie centrale atomique était partie en fusion, forçant des centaines de milliers de riverais à s’enfuir. Il avait marqué une pause pour voir si cette coïncidence impressionnait Kumo. Elle avait dit pour lui faire plaisir : ce sont les risques du métier d’écrivain. Il avait expliqué que cette saga méritait désormais qu’on la publie dans l’ordre chronologique. Commencer au moment où la bombe atomique est construite dans le désert du Nouveau Mexique, continuer par Hiroshima, puis les essais dans l’atmosphère et la prolifération des arsenaux nationaux. Faire suivre par les tomes qui parlaient des grandes pannes dans les réacteurs civils aux Etats-Unis et en Russie. Il avait publié ses romans dans le désordre, imaginait les proposer aux lecteurs dans l’ordre de la grande Histoire, avec cohérence, obstination et sous forme numérique.  Kumo s’était étonnée d’être mise à contribution pour si peu, c’était à la portée de n’importe quel analphabète numérique de mettre bout à bout neuf romans sur une tablette de lecture. La deuxième requête du romancier semblait tout aussi triviale. Il disait avoir recueilli au cours de ces vingt ans d’écriture une masse de photos, schémas et documents qui accompagnaient son écriture, en illustraient le contexte réel. Il avait été sur les lieux, avait photographié les sites d’essais atomiques, les centrales, la tombe et la maison natale de persos ayant existé pour les construire d’après nature. Il aurait voulu ajouter tout ça comme illustration de sa prose. Kumo l’avait interrompu, lui présentant les arguments contraires. Il devait être naïf pour croire son texte si captivant. S’il offrait à son lecteur la possibilité de cliquer pour s’échapper vers la documentation, celui-ci en profiterait pour se balader dans le monde coloré de la Toile et d’un clic à l’autre, toujours plus loin, finirait par oublier de retourner au texte de la saga. Kumo l’avait affirmé sans détour : ici on s’occupe du texte et rien que du texte, le multimédia, c’est fait pour détourner l’attention. Comment un romancier qui se respecte peut-il ainsi saboter sa propre prose ? En face d’elle, le romancier avait arboré, malgré son grand âge, la mine d’un enfant pris en faute. Est-ce que quelques images, vraiment, on ne pouvait pas les glisser quand même ? Non, jamais, avait dit Kumo, jamais. Il n’avait pas de vrais arguments, elle le prenait en défaut sur son propre terrain. Au bout d’un moment, beau joueur, il avait dit fixant le fond de sa tasse à café : Tu as raison, Kumo, on va se limiter à triturer du texte. C’est drôle que ça soit toi qui me le rappelles. Sur quoi il avait expliqué le troisième volet de son plan. Déjà plus intéressant. La saga comprenait, il disait, dix-sept persos principaux, c’est-à-dire dix-sept points de vue sur le monde puisque chacun d’eux avait, au moins une fois dans un chapitre, donné à voir l’intrigue. Focalisation interne, ça s’appelait. Ecrit à la troisième personne du singulier, c’était un JE caché. Au début, argumentait l’auteur, les choses n’étaient pas aussi tranchées, certains chapitres comportaient un double point de vue. Grâce à la réécriture d’un tiers des chapitres le corpus était désormais homogène un perso voyeur par chapitre. Trois ans d’efforts sans autre but que de calibrer sa propre prose, il appelait ça : ma décontraction. Elle était terminée Kumo commençait à y trouver de l’intérêt, un type qui observait son propre travail avec tant de détachement, ne craignant pas de le dénaturer, voire de le défaire, ne pouvait pas être foncièrement mauvais. Elle ne regrettait pas de le tutoyer. Elle sentait l’intérêt la faire sortir de sa torpeur. On tenait là une piste digne des humanités digitales. Il avait précisé son projet. Regrouper les chapitres qui suivaient le même personnage. Recomposer les bio de dix-sept persos, produire dix-sept récits nouveau d’un perso revisité. Il faudrait puiser dans chaque tome les chapitres correspondants, ça pouvait devenir intéressant On allait produire du neuf avec de l’existant. Elle voyait déjà le genre de papier qu’elle pourrait publier, le patron serait content, ce n’était pas loin de ce qu’il avait proposé. C’était presque l’une de ses idées quand il avait dit : enrichir l’atelier de l’écrivain. Elle voyait bien et elle le disait au romancier, de quels outils il aurait besoin pour faire ses recompositions. Elle allait écrire à son usage quelques programmes qui seraient comme des diables mécanisés dans un entrepôt de palettes. Tu vas chercher une bouteille dans sa case et tu la déplaces dans une autre ligne, plus haut, plus bas, à droite, à gauche. A la fin c’est un morceau d’histoire comme ces six lettres du kamikaze Mozart qu’on peut lire sans connaître tout le corpus. Ce jour-là, ils s’étaient quittés de fort bonne humeur. Elle avait même concédé qu’elle lirait l’histoire de l’arrière-grand-père, Paul, une manière de se rapprocher de l’autre Kumo, celle qui n’était qu’un perso. \n \n"}, {"number": 0, "title": "6. L’arrière-grand-père, Paul - Paul, 1996, sur le Léman", "text": "6.1. Dans quelques semaines, Paul vom Pokk aura cent ans. Il ressasse sa vie de fabricant, le dernier tiers lui a semblé le plus court. De début juillet à fin août, période d’estivage, son bateau, le FRANCE, n’accoste pas. Il a fait aménager un ancien modèle de la Compagnie Générale de Navigation, qui convoyait sur le Léman huit cent cinquante passagers sur trois niveaux, sans compter la timonerie. L’étage inférieur, éclairée de hublots rectangulaires, est réservée au personnel : l’infirmier, le commis, le capitaine par ailleurs médecin, et Mars, l’homme à tout faire. L’étage intermédiaire n’est que pour Paul : bibliothèque, fumoir, salle à manger, commodités et chambre à coucher. Pour accéder à la terrasse, sous la timonerie, Paul prend l’ascenseur. Une bâche claire protège ses yeux, le ciel ne l’atteint plus. La poupe du FRANCE est arrondie, surmontée d’un canot de sauvetage, sa proue pointue, percée d’un écubier. Coque extérieure blanche, repeinte chaque année, cheminée ocre, à bandeau noir, signe d’un ancien transport public lacustre. Hier, Paul a quitté le port, faisant embarquer les provisions d’eau potable et d’alcool – bordeaux et whisky du soir -, les surgelés, quelques fleurs en pots, de la musique, des médicaments, les instruments du progrès - télécopie, téléphones, télémachins. Le Léman reste sans fin, tant qu’on ne touche pas à ses bords. Paul n’accostera plus jusqu’à la fin de l’été. Sur le débarcadère au bas des vignes, ils sont venus prendre congé : son fils Max-Paul et sa femme, leur fils Paul, sa fille Marie, hagarde au bras d’une infirmière, ses chauffeurs, jardiniers et domestiques. Une émouvante cérémonie, rappelant ses départs transatlantiques pour la chasse à l’ours, ou bien Noé et ses animaux, Ulysse embarquant pour Troie, d’autres pour Cythère, ou simplement, transhumance de l’été, une tradition. Ainsi son père partait surveiller ses vignerons dans la maison de campagne. Ainsi son grand-père allait donner ses ordres aux fermiers. Chez Paul, l’été se passe au frais, l’hiver en ville. Cette année, il compte, sa trente-troisième croisière sans accostage. Chaque jour, au large, il prend son bain, quelques brasses pour vérifier que sa vieille peau reste capable de flotter sur le lac. Fini le temps où il plongeait du pont, il a fait installer une plate-forme mobile qui permet départ à mi-cuisse et remontée en douceur. Il aime ces quelques mouvements, la tête hors de l’eau pour ne mouiller ni l’appareil acoustique ni les lunettes, la création du monde est aquatique. Le capitaine médecin profite de sa nudité pour vérifier la tuyauterie, puis l’infirmier le fait asseoir sous la douche, passe le rasoir électrique sur ses joues, sur son crâne et jusque derrière les oreilles. À son grand âge, l’exercice physique ne s’impose plus, il gêne le cerveau. Seule promenade à laquelle il s’astreint, la visite de la salle machine. Le FRANCE a été construit en 1886, à Bordeaux, dans les chantiers Mauriac. Sa mise hors service date de 1932. Equipé d’un moteur de sept cent cinquante chevaux à deux cylindres obliques, propulsé par une roue à palettes mobiles, directement actionnée par la haute pression, sa tape régulière bat le pouls de la planète jusqu’au fond des os de Paul. Léonard de Vinci déjà esquissait dans ses carnets la machine à vapeur, la plus noble conquête de l’homme, Paul s’en souvient. En 1910, son père avait inauguré une machine à vapeur au centre de l’usine, pour remplacer la roue au fil de l’eau. Depuis lors l’ombre de la cheminée de briques rouges, aiguille solaire au centre de la propriété familiale, rythmait les heures sur chaque bâtiment, d’abord les halles aux verrières noircies de sueur ouvrière, puis l’immeuble de bureau où régnaient les comptables aux manchettes de lustrine blanche. La machine à vapeur fournissait à l’usine son énergie, insufflait le progrès, économisait la peine de plus en plus coûteuse des hommes. Son père, fabricant de machines à tisser, était fier de donner du travail à la majorité des habitants d’un village, sur la rive ouest du lac de Zurich. Lors de la mise en service de la machine, les autorités, les journalistes, et les enfants des écoles étaient venus louer de leurs discours, de leurs articles et de leurs chorales l’avènement des temps nouveaux. Les autres fabricants de la région, clients et fournisseurs, occupaient le premier rang quand son père, après avoir déclamé quatre rimes de son cru, avait dévoilé le tableau de commande. Puis le contremaître avait débloqué la vanne, un premier jet de vapeur s’était échappé, les pistons mis en branle avaient entraîné les courroies, les bras, les axes et les tringles. Chaque année, lors de la révision générale du 31 décembre, le vacarme cessait. Pendant cinquante et une années, cette machine avait symbolisé la maîtrise par la famille vom Pokk des principes de la thermo--dynamique. \n On pénétrait dans le bâtiment où le chauffeur séjournait en permanence par un escalier offrant une vue plongeante. Malgré les quarante degrés Celsius, son col bleu restait boutonné. Le bruit des pistons l’avait rendu sourd, peu importe, puisqu’il était impossible de se faire entendre autrement que par gestes. Le père de Paul passait matin et soir crier deux mots encourageants à l’oreille du chauffeur, fidèle ouvrier appelé aussi Paul, dont le père déjà travaillait chez les vom Pokk, comme plus tard sa fille, téléphoniste. Celle-ci s’appelait d’ailleurs Marie, comme la fille de Paul. Pas très originaux, les ouvriers ! À quatorze ans, cet autre Paul avait été mis en apprentissage auprès de la machine à vapeur. Le père de Paul tenait à ce que son fils suive l’école publique et démocratique. Il n’avait donc reçu ni voiture ni domestique privé avant son bac. Chaque matin avant de prendre son train, le vrai Paul passait voir le chauffeur Paul. Parfois il emmenait un camarade de classe à qui il expliquait l’esthétique rugissante de la bête : Tu vois, les fonctions s’enchaînent naturellement depuis l’invention de Watt, d’abord la chaudière sur le massif de maçonnerie, puis à travers la pompe d’alimentation la vapeur passe dans la boîte au-dessous de l’orifice d’échappement, puis la chaleur devient mouvement à travers les bielles, le volant, le cylindre et le parallélogramme articulé, enfin la roue excentrique transmet sa force à l’arbre dont l’engrenage prouve le principe de l’équivalence des formes d’énergie. Le néophyte restait ébahi, le chauffeur saluait en retirant sa casquette, polissait d’une étoupe les chromes et les parties peintes en noir. De la main gauche, il tenait sa burette d’huile, contrôlait les niveaux. Ni gaspillage, ni pénurie dans l’écoulement des lubrifiants. Il nettoyait les bielles et l’arbre en action avec une adresse acrobatique. La moindre erreur dans l’anticipation des mouvements de la machine lui aurait coûté un doigt, un bras, une jambe ou même la tête, quand il la passait entre deux roues dentées pour essuyer une goutte rebelle, amour du travail et de la propreté. Parfois il s’emportait contre la machine, lui décochait un geste obscène, puis reprenait sa pelle, ouvrait le brasier, y jetait le charbon. En cinquante ans de service, il n’avait eu que trois accidents, chacun lui ayant coûté deux doigts, de sorte qu’il avait pris sa retraite avec quatre doigts sur dix et une surdité absolue. Il était mort six mois après l’arrêt de la machine, Paul en était tout triste. Quel crève-cœur, cette cheminée éteinte, au milieu des toits de l’usine en dents de scie. Le jour où son fils aîné, Max-Paul devenu patron, l’avait fait dynamiter, Paul était allé s’excuser sur la tombe de son père. À chaque époque son symbole. Voilà pourquoi le FRANCE, sur lequel il se retire deux mois l’an, fonctionne à aube et à vapeur, et non à hélice et au diesel. Ici, dans ce pays béni des dieux, les fils vénèrent leur père. Ainsi Guillaume Tell est-il révéré par son fils. Sur les places publiques, au cœur de la Suisse, les fils portent le prénom de leur père. Paul fils de Paul, Guillaume Tell fils de Guillaume, on élève des statues où père et fils vont d’un même pas. Sur la place du chef-lieu de la Suisse primitive se dresse un énorme Tell métallique et patiné, son arbalète sur l’épaule droite, la main gauche sur l’épaule de son fils. Le socle de granit cannelé élève les pieds de la statue à cinq mètres du sol, l’inscription en creux mentionne le début de la dynastie. Deux écussons, la croix et le taureau, avec leur date de mariage, 1307, annoncent la plus vieille démocratie de fabricants du monde. Guillaume Tell, le pied sur le rocher qui lui a permis de repousser le bateau du tyran, porte la tenue du berger, sandales ouvertes, chaussettes jusqu’aux genoux. Sur ses culottes courtes déborde une chemise de lin dont le capuchon protège du foin dans le cou, ses cheveux et sa barbe ne sont pas taillés. L’enfant n’a pas droit au capuchon. Derrière eux, une fresque raconte le pays immuable, vallée boisée sous les neiges éternelles, chalets d’hivernage, tour de garde fortifiée, pâturages et pont du Diable, ciel sans nuages sur un peuple heureux de son peu d’histoire où les fils suivent toujours la voie tracée par les pères. Pour en témoigner, le grand-père de Paul avait convoqué le photographe et son trépied en plein air. Paul enfant portait des culottes courtes, des chaussettes montantes, une chemise sage, les cheveux moins longs que ceux de l’enfant de Guillaume Tell. Autour du cou, une paire de jumelles, lourdes du poids de la clairvoyance, scrutant l’ennemi, de l’autre côté de la frontière inviolée. L’aïeul avait ensuite placé la photographie sur la cheminée au-dessous des trois fusils militaires : 1815, 1848, 1871. Il les détachait pour en expliquer le maniement à Paul. Plus tard, il aurait lui aussi le privilège de défendre ses frontières, ses biens et ses femmes. D’abord, sa grand-mère et sa peinture sur porcelaine, puis sa mère, enfin sa femme Elisabeth. Son grand-père brandissait chaque fusil disant : « Je n’aime pas la chasse, les bêtes ne m’ont rien fait, tandis que les socialistes, les enragés, je voudrais bien en tenir un ou deux. » Il visait longuement un point au sommet du séquoia, planté dans le parc à son retour des Etats-Unis d’Amérique. Ainsi Paul dans son enfance prenait cet arbre pour un nid de socialistes. \n \nDès l’âge de dix ans, Paul maniait la poudre, une fois par semaine, tirs scolaires obligatoires. À treize ans, il était capitaine des cadets, institution militaire. Chaque vendredi à cinq heures, après les tirs sur les anciennes fortifications, il faisait défiler ses camarades de classe sur la Bahnhofstrasse de Zurich, derrière le drapeau à croix blanche. Dans la cour de l’école, il annonçait sa compagnie à l’inspecteur : « À mon commandement, repos ! » Il était prêt à mourir pour sa grand-mère, sa mère et sa future femme. Sa mère descendait d’une famille huguenote bordelaise. Lors de la révocation de l’édit de Nantes, la ville de Genève avait surélevé les maisons d’un étage pour accueillir les réfugiés. Tous les calvinistes n’étaient pas banquiers ou receleurs, certains gagnaient leur vie à vendre des matériaux pour rehausser les bâtiments. Des briques, des tuiles et des enduis à la chaux, voilà l’origine de la fortune familiale. Puis l’industrie en avait fait des briqueteries, des tuileries, des cimenteries. Rien n’a pu être édifié autour de Genève sans que sa famille n’en tire quelque profit. Grâce à son monopole des matériaux de construction, elle aurait pu se lancer dans la spéculation immobilière, s’en est gardé, méprisant ceux dont la rente foncière augmente la bedaine. Les fabricants n’aiment pas les parasites. Ceux qui croient que l’argent travaille seul font de la peine à Calvin, qui n’apprécie pas les bénéfices détachés du travail humain. Exploitez, mes frères, mais gardez-vous de l’usure et des rentiers, que Dieu ne prédestine pas au Royaume des cieux, Amen. \nLe père de Paul n’a pas hérité sans peine des cimenteries. La famille de sa mère ne voulait pas céder à un vom Pokk la direction des usines. La constitution de la holding s’est faite à coups d’avocats se disputant les fruits d’un arbre généalogique complexe où les bâtards et les maîtresses n’avaient pas à figurer. La branche de Paul a eu gain de cause et toutes ses affaires ont été regroupées sous un seul nom : « vom Pokk, société anonyme ». \nLe père de Paul avait imposé l’allemand à sa mère. Elle parlait donc un dialecte oriental, sauf quelques mots d’humeur qu’elle prononçait à voix basse : Quelle sotte je fais, restons calmes et inodores, zut. Dans les opérations de calcul, elle utilisait encore la langue du Léman : Septante, huitante, nonante, cent. Elle avait, paraît-il, un accent français que son fils ne remarquait plus. Paul a mis près d’un siècle à se rendre compte que l’inimitable intonation maternelle n’était qu’une difficulté à rouler les R et à prononcer plusieurs consonnes dans un même souffle. Son père lui témoignait la persistance de ses sentiments amoureux par « Ma belle, Mon chéri, Trésor », qu’il faudrait transcrire par « Mapelle, Mchrie, Trrrrsaure ». Il se flattait de faire de ses enfants des polyglottes. Paul avait des bonnes, choisies par les pasteurs des campagnes occidentales, qui ne s’adressaient aux enfants qu’à la troisième personne du singulier français. Il les tutoyait, mais leur devait quelques mots orduriers : « Clémentine, qui te baise ? « \nMalgré la lointaine origine bordelaise et berlinoise de ses parents, l’anglais était leur langue secrète. Ils l’utilisaient pour éviter les mots interdits qui salissent la bouche des enfants. Paul avait quinze ans quand les préceptrices francophones avaient laissé place à des dames de compagnie anglaises, chargées de l’initier aux codes des adultes. Quoi de plus distingué que ces premières déclarations d’amour qu’elles lui faisaient répéter avec l’accent d’Oxford, il disait Darling à son miroir. \nLes jardiniers et ses fréquents séjours dans la propriété du lac qui parle italien ont complété le panorama linguistique de Paul : le français minimum, l’allemand fortement dialectal, l’italien un peu moins et l’anglais cosmopolite. Dans son pays toutes les langues sont parlées à la fois, aucune pour de bon. Voilà un sujet de discussion, chaque fois qu’un hôte étranger épuise les remarques sur le chocolat, le secret bancaire, les couteaux d’officiers et le système de milice du parlement. \nSur le Léman, le FRANCE attend la brise du soir. Les journées du vieillard passent vite parce que la connexion des pensées prend du temps, les mots lui échappent comme des perchettes gluantes, parfois l’assaillent sans raison. Paul s’assoupit volontiers, ressasse son siècle. Soudain réveillé, il lui semble avoir entendu le rire de son arrière-petite-fille, Kumo. \nPaul peine à lever les yeux pour atteindre le rivage. En haut du vignoble, l’autoroute, pont de béton sans fin sur des arcs aplatis supporte la procession des vacanciers. Les villages se tassent dans la pente, les saules pleureurs s’alignent comme des soldats aux funérailles d’un des leurs. Les murs de pierre sèche retiennent les vignes étagées par la peine des siècles et la masse blanche de la minoterie coopérative Encore une tour médiévale au toit soulevé sur ses créneaux. Enfin le château de Chillon, fidèle à lui-même comme dans les tableaux de Courbet. Sur les contreforts alpins, une centrale thermique lâche d’habitude une épaisse fumée noire, mais au gros de l’été, ce nuage artificiel manque au paysage. \nAu dernier étage du siège de Nestlé - qui signifie le petit nid - se trouve la salle d’un des conseils d’administration de Paul. Il avait observé, lors d’une séance, que les mouettes trouvaient dans le revêtement du toit une nourriture plastique à leur goût, avait donc proposé d’en faire un brevet alimentaire. Ils avaient pris son intuition pour un fantasme de vieillard. \nToutes les fusions d’entreprises ne réussissent pas dans la vie. Ni les enlèvements. Ce qui compte, c’est de donner l’illusion qu’on tire les ficelles. A cela servent publicité, communiqués de presse et relations non publiques. \nAprès la mort de sa femme, il a gardé peu d’énergie pour de nouvelles amours, la haine est plus facile contre l’entourage qui l’évite ou n’en veut qu’à sa fortune, contre les jeunes femmes qui croquent le monde, contre les femmes mûres qui le commandent, contre celles qui lui survivront, celles qui l’enterrent déjà. Il ne fera pas d’autre pacte avec le diable. Il l’a scellé depuis longtemps : son âme en échange du pouvoir d’organiser la vie des autres. Mais le diable sera roulé, Paul n’a jamais dû le tirer par la queue. Pas d’âme, Paul tout d’une pièce, son athéisme ne mollit pas, même le bruit d’un cercueil qu’on cloue lui indiffère désormais. Il accepte de disparaître puisque Bleu Siècle est immortel. \n \nIl déteste Marie, sa fille devenue imbécile, mais aussi Max-Paul un triste capitaliste dépourvu de roublardise. Il aurait aimé son fils, JP le disparu. Son préféré reste son petit-fils Max, l’architecte marathonien qui a dessiné pour lui la tour Fusions. Sa petite-fille Vania, la néphologue, lui inspire à distance un certain respect. Les photographies d’elle montrent une jeune femme au teint sombre, aux yeux noirs, la bouche maquillée, ébouriffée, élégante, un peu de la tenue de sa grand-mère, une détermination dans les pommettes qui annonce les femmes du vingt-et-unième siècle. \nPaul répudie les avions, leur technique n’est guère au point et le rapport entre l’énergie utilisée et le chemin parcouru ridicule. Il aurait aimé les dirigeables, si celui qu’il devait prendre n’avait pas brûlé. \nLa compagnie d’aviation de Paul vom Pokk existe depuis que sa famille l’utilisait pour traverser les mers. Sa femme Elisabeth se servait de moins en moins du monomoteur, sauf pour des vols de plaisance, car la réglementation du trafic lui enlevait tout plaisir à piloter. Parfois elle tractait le planeur de son petit-fils. Paul ne l’a jamais accompagnée. Il avait un paquet d’actions au porteur offrant des vols de première classe, sa descendance directe en profitait. Ni le confort des sièges, ni la gastronomie, ni la ponctualité des horaires ne font une compagnie nationale, une publicité le dit sur une double page, avec une jeune hôtesse souriant à sa mère : « Il faut 25 ans pour élever correctement la femme qui vous servira à bord. » \nVoilà ce qui plaisait à Elisabeth : être accueillie par son nom en première classe et s’entendre demander en dialecte allemand si elle désirait la NZZ, un drink ou un coussin pour dormir. Elle souriait à l’hôtesse et disait : \n- Vous, vous, êtes de Lucerne. \n- Madame vom Pokk, on ne peut rien vous cacher. \nDans les années 70, Paul avait mis des flics à bord pour protéger la compagnie des Palestiniens, présence toute symbolique, puisqu’à cette époque il payait grassement son immunité aux terroristes par une contribution directe qu’il avait prélevée sur le trafic d’uranium. \nA la mort de sa femme, il a feint de renoncer à des titres de propriété qui ne lui apportaient ni profit ni passe-droits. La compagnie était le fleuron des nationalistes. A plusieurs reprises, à la table de direction, Paul avait plaidé la liberté tarifaire, une gestion stricte, une vision planétaire, la fermeture d’une ligne par ci, le déplacement d’un horaire par là. Mais il n’y a pas plus sourds que ces gens-là. \nQuand il a senti la situation devenir catastrophique, Paul a cédé un gros paquet d’actions à Bleu Siècle, c’est-à-dire à lui-même, non sans avoir au passage roulé le fisc qu’il déteste. Ses compatriotes ont donc appris par la presse que leur compagnie aérienne avait fait faillite, qu’ils ne pouvaient plus être fiers de leur envol. Dans chaque agence de voyage, jusque dans le moindre village, les couleurs nationales ont été amenées. Jérémiades, lettres de lecteurs, éditoriaux vertueux, interventions parlementaires, rien n’a détourné Paul d’une décision que personne ne savait sienne. En quelques heures, tous les actionnaires avaient cédé à Bleu Siècle et il n’était plus possible de savoir qui le premier avait sacrifié l’intérêt national sur l’autel du profit. Belle démonstration d’égoïsme. Jouant sur les deux tableaux, Paul a observé les simagrées, d’un côté, les discours horrifiés, de l’autre, les négociations par hommes de paille interposés pour obtenir le meilleur prix, une leçon de civisme à l’envers pour quiconque aurait gardé des illusions sur la morale de ces bourgeois. A la fin, Paul se retrouvait avec une flotte d’une quinzaine de gros porteurs et une vingtaine de moyens courriers qu’il a fait gérer par une petite équipe de spécialistes. Ils n’avaient aucune idée de la nationalité de l’actionnaire majoritaire. \nLa NZZ gaspillait son encre à dénoncer les complots du capitalisme sauvage en provenance du Pacifique. \nPaul avait déjà quatre-vingt-dix ans quand deux des sept nains du parti hégémonique sont venus lui demander audience. Il a fait dire par un domestique qu’il était retiré des affaires depuis trop longtemps pour leur être du moindre secours. Ils insistaient, c’était urgent, privé, grave. Paul a accepté de les recevoir dans son fumoir, y mettant la condescendance que lui avait apprise son père. Les laisser attendre debout cinq minutes, ne pas s’excuser, puis les saluer chaleureusement : « Que puis-je faire pour vous ? » \nIls avaient besoin qu’il prête sa propriété au bord du Léman pour une rencontre au sommet entre deux grands de ce monde. Sa villa dans les vignes pour Ronille et Gorbille. Il serait dédommagé, une bonne affaire au demeurant. Paul les avait sermonnés : \n- Mon pays est tombé bien bas, chers amis, envoyer chez moi une partie du gouvernement pour une affaire qui se traite entre concierges, n’avez-vous pas d’autres sujets de conversation ? \n- Eh bien voilà, a dit le plus malin des deux, en s’essuyant le front comme un ouvrier devant une machine à vapeur... nous voudrions, avant les prochaines élections, racheter notre compagnie aérienne. \nPaul leur a tenu un long discours d’où ressortait qu’il était bien tard pour se préoccuper de leur image de marque et que les lois du marché étaient au-dessus de celles de notre Seigneur : \n- Même si je le voulais, mes chers, je n’ai que peu de pouvoir contre la toute-puissance de Bleu Siècle, j’essaierai d’intervenir pour éviter les licenciements avant les élections. De ma vie, je suis rarement monté dans un avion, et elle est longue. \nIls ont hoché la tête comme des ouvriers dépassés par une nouvelle génération de turbines à vapeur et ont proposé à Paul de passer un coup de fil à Zurich au gazetier chef pour qu’il rassure les électeurs. \nPaul les a congédiés. Le lendemain la NZZ titrait : « Grounding Swissair, tout n’est pas perdu. » \n \n"}, {"number": 0, "title": "7. Troisième rencontre avec le romancier", "text": "Ce qu’il y avait d’étonnant pour Kumo dans cette histoire d’arrière grand-père, c’est que, par la suite, bien après la publication du roman dans lequel la compagnie d’aviation helvétique tombe en faillite, ça c’était passé pour de bon. Le romancier avait été rattrapé par l’Histoire : Swissair d’un jour à l’autre n’existait plus. Chez le romancier, c’était un phénomène récurant : l’Histoire déboulait toujours pour de bon là le traintrain du quotidien. Le 11 septembre 2001, il venait de présenter à son éditeur son roman Fusion sous forme de deux tours qui ressemblaient au tours jumelles de Manhattan. Il avait imaginé que son roman serait imprimé dans deux objets-livres en forme de tours, 10 cm x 10 cm x 30 cm, que les libraires disposeraient sur leur présentoir. Le texte se présentait en forme de colonnes, chaque ligne étant comme l’un des étages de ces tours. Le jour où la discussion avait eu lieu au comité de lecteur du Seuil, ce double objet trônant sur la table, les tours de Manhattan s’étaient effondrées. Le 11 mars 2011, il venait de terminer un roman qui évoquait pour la dixième fois le rapport entre le Japon et le nucléaire. Dans Le démantèlement du cœur, la grand-mère et le grand-père du perso Kumo étaient les protagonistes principaux. Ça se passait dans une centrale nucléaire entre une Japonaise et un Français. Et voilà que pour de bon s’était produite une catastrophe à Fukushima. Le bureau de Kumo n’était plus en ville entre la gare et le lac, mais sur le campus. Chaque matin, elle arrivait à vélo, musique dans les oreilles pendant tout le trajet pour n’entendre ni les klaxons impatients ni le grincement des freins de ceux qui l’évitaient au dernier moment. Elle aimait sa bulle où ne pénétraient que les mélodies qu’elle choisissait. En lisant cette histoire d’arrière-grand-père qui résonnait comme une prémonition, elle se l’était imaginée comme s’il s’agissait d’un jeu avec sa play station. Elle aurait volontiers ajouté des pixels d’un bleu profond pour donner à la scène sur le Léman un caractère faussement joyeux avec un gros plan sur ce vieillard qui voulait diriger le monde. Mais il ne s’agissait pas de planter le décor sur un écran, il fallait s’en prendre aux mots, montrer ce que les humanités digitales étaient capables d’extraire d’une telle accumulation de signes alphabétiques. En accord avec le romancier, elle avait donc construit une moulinette, quelques programmes pour analyser phrases et paragraphes. Le premier algorithme permettait de compter les occurrences des noms propres, noms de lieux, de persos, d’entreprises tous avec des majuscules. Ensuite elle détectait les verbes d’état par rapport aux verbes d’action, avait fait quelques graphiques sans jamais lire elle-même d’autres chapitres du corpus à part ceux qui racontaient l’histoire des aïeux d’un perso nommé Kumo. Elle n’avait eu qu’une seule fois un léger vertige s’imaginant bêtement que, puisqu’elle ne connaissait pas ses ancêtres connus, elle aurait pu s’approprier ceux que le romancier avait inventé à l’autre Kumo. Le vieil auteur était venu la trouver dans le bureau qu’elle partageait avec un assistant chargé de comparer les cartes de Venise à différentes époques. Quand le romancier racontait à sa manière les aventures de ses héros, Kumo mesurait leurs différents. Lui s’imaginait que ses héros devaient avoir une trajectoire romanesque, comme au temps d’un nommé Aristote, avec un début, une montée de la tension, une crise et une résolution finale. On aurait dit qu’il n’avait jamais eu en main une télécommande pour interrompre le schéma n’importe où, changer de canal, s’intéresser à l’épisode suivant sans savoir ce qu’il advenait d’une amourette secondaire ou d’une bataille entre des soldats vêtus d’uniformes différents. Raconter des histoires héroïques ancrées dans un passé réel, ça n’avait aucun intérêt. Pour Kumo ce qui comptait, c’était de ne jamais s’ennuyer. Non pas de temps en temps un paroxysme, mais rester captivée aussi longtemps qu’on en avait envie, jusqu’au prochain coup de pouce sur la télécommande. Elle n’aimait que le présent et ces raconteurs d’histoires lui semblaient démodés. No future, no past, le pouvoir du maintenant. Elle aimait cette publicité pour les cigarettes qui, tout en signalant qu’on pouvait en mourir, proclamait : The power of now. On mourra, la belle affaire, on s’en moque, pour le moment on est en vie. Ou plutôt comme le disait un autre slogan publicitaire : le présent n’attend pas. Tandis que ce pauvre romancier, englué dans ses projets, ressemblait à l’un de ces philosophes qui ne voyaient de sens à leur existence qu’en s’y projetant du haut de leur morale. Ils parlaient de Choc du Futur, passant leur temps à interpréter le passé, à inventer un contexte pour chercher un sens à leur existence. Et puis un beau jour, Kumo avait juste dix ans, deux avions de ligne bousillent deux tours et le choc du présent est là. Ça aurait dû les réveiller, mais non, les romanciers n’aimaient pas les faits bruts, croyaient encore que le monde s’expliquait, préféraient les longues analyses aux informations de CNN. Pour Kumo toutes les opinions se valent. Si quelqu’un écrit sur son blog que le président des Etats-Unis est musulman, c’est une opinion qui vaut bien celle qui prétend le contraire. On perdrait son temps à démêler le vrai du faux, ce qui compte, c’est le fun : laquelle de ces opinions est la plus agréable ? Si l’Histoire avait un sens, ça se saurait depuis longtemps. Un bon perso est un perso qui ne se préoccupe ni des joies passées ni des souffrances futures. Il est immergé dans le présent comme nous, comme dans un reality show. On prend parti pour ceux qui gagnent ou pour un looser sympathique, s’il vous plait, messieurs les romanciers, fichez-nous la paix avec vos constructions savantes. La réponse au collapse de la narration, ce sont les jeux vidéo, les jeux de rôle, les séries à la télévision, et le reste. On peut enfin être en même temps à plusieurs endroits à la fois. Distinguer entre un original et des copies, c’est bon pour le vieux monde analogique. Dans le monde numérique tout est copie et tout est original. Tu photographies la tour Eiffel, ce sont des pixels et un algorithme qui donnent son image. Il n’y a plus au départ une photo argentique puis des reproductions. Même chose pour la musique et pour les mots avalés par le traitement de texte. Finie la distinction, plus de premier tirage ou de pression à froid. Management, le mot vient de manège, nous sommes de petits chevaux qui tournons en rond à la queue leu leu. Tous des copies attachées à la queue du précédent. Kumo avait remarqué avec horreur que le romancier portait une montre analogique, une de celle où le temps passe si lentement qu’on ne distingue pas le changement. Le présent n’est jamais défini comme sur un cadran numérique où s’affiche exactement l’heure qu’il est. Les machines ont des états successifs, mieux vaut comprendre que la ligne du temps passe d’un moment au suivant, comme dans un feuilleton, d’une situation à la suivante. D’un présent au suivant, chaque parcelle de temps doit pouvoir être figée par le clic d’une souris. Faute d’avoir compris ça, le vieux romancier s’agite à la recherche du temps perdu au lieu de trépigner dans notre présent perpétuel. Il n’y a ni incubation, ni dépérissement, qu’on se le dise, il n’y a qu’une succession d’images fixes qu’on appréhende d’un coup sans se préoccuper d’ou vient la scène et ou elle va. Vive le présent, détruisons les montres à aiguilles, où le temps fuit comme un tonneau percé. Vive une courte éternité, un immense maintenant. Tout le reste est trop compliqué. Ce qui ne peut pas être résumé en une phrase n’existe pas. Disons-le d’une phrase : le temps ne coule pas, il pulse. Kumo s’était emportée à la seule vue de la montre ancienne au poignet du romancier, mais elle avait gardé ses réflexions pour elle, se limitant à discuter les différents outils dont elle s’était servie pour triturer son corpus. Elle avait étudié la succession des points de vue d’un chapitre à l’autre. Selon quels patterns à l’intérieur d’un tome passait-on d’un personnage à un autre ? Une généralisation était-elle possible ? Pour deux tomes, selon les indications du romancier, elle avait fait un tableau de la succession des phases de la narration : augmentation de la tension, climax et résolution. Puis elle avait analysé les fréquences de l’apparition de noms propres dans chaque chapitre, noms répertoriés dans une nomenclature fournie par l’auteur, utilisée pour comparer les intentions à la réalité du texte. Y avait-il des persos « trop » présents ou absents là où ils étaient attendus ? Et si oui, y avait-il une explication ou s’agissait-il d’une incohérence à l’intérieur du corpus ? A part deux ou trois cas d’inattention ainsi corrigés, un autre résultat non prévu de cette analyse avait été la mise en évidence d’une possibilité de décomposer encore d’avantage la plupart des chapitres. En analysant le déroulement narratif de chaque chapitre, le romancier signalait qu’il était possible de retrouver à travers tout le corpus des portions de texte d’environ 5000 signes qui constituaient un découpage cohérent, séquence narrative présentant en général une unité temporelle. Chaque chapitre avait alors été divisé en séquences significatives entre 2000 et 6000 signes (entre 1 à 7 par chapitre). Le corpus comptait donc 9 tomes, 276 chapitres et plus de 680 séquences. Cette dernière sous-division avait été vérifiée et affinée par l’analyse lexicale des noms propres. Pour le moment les séquences ne seraient pas utilisées dans les phases suivantes. Elles étaient pourtant riches de possibilités qui pourraient être mises en œuvre un jour. (Pour un récit à embranchement fourni par le romancier elle avait calculé le nombre de lectures possible. Le romancier n’en revenait pas. Pour ce texte de Queneau, on en était à 20.000 lectures possibles, proposées par le mathématicien.) Kumo avait souvent revu le romancier au cours de cet été 2013. Elle n’avait pourtant pas que ça à faire. Le patron avait invité quelques centaines de scientifiques pour un congrès mondial des humanités digitales qui se tiendrait à Lausanne et pour lequel toutes les forces vives du labo étaient mises à contribution jour et nuit. Le romancier n’avait pas l’air de s’en rendre compte et tâtonnait, triturait, proposait de nouvelles reconstructions. A partir d’un empilement de chapitres, il reconstruisait des récits homogènes qui regroupaient à chaque fois le parcours d’un seul personnage. Il avait obtenu ainsi 17 récits de longueur fort variable, de 4 à 47 chapitres. Comme chaque chapitre possédait une étiquette temporelle il pouvait remettre le récit concernant un perso dans l’ordre chronologique. Premier résultat : la reconstruction de 17 récits retraçant chacun les aventures d’un seul personnage, en général depuis son enfance jusqu’au point où le romancier l’avait conduit, éventuellement la mort ou un autre événement important, mais parfois aussi sans point final ni dénouement du récit. La lecture de ces textes, avouait l’auteur, même par un lecteur de bonne volonté, ne présentait que rarement un vrai intérêt littéraire. La mise à plat fournissait une source d’information, mais appauvrissait la tension narrative du récit. On passait d’un épisode à l’autre comme dans une biographie, mais non seulement on ratait certains développements mais encore l’empathie du lecteur diminuait parce que rien ne venait la contrarier. En retirant au perso la possibilité de se confronter à d’autres et en supprimant le point de vue des autres sur lui, la reconstruction en faisait une figure plate. Bref, le plaisir de lecture s’en allait peu à peu. Kumo partageait la désillusion du romancier. On en était là : échec de la reconstruction linéaire. Il fallait se demander si d’autres parcours de lecture, parcours plus paradoxaux, pouvaient faire renaître la tension narrative que le romancier avait mise dans la construction de chacun des neuf tomes publiés jusqu’ici. La réflexion de l’auteur sur son propre travail, appuyée sur une lecture attentive de la littérature décrivant l’état de l’art en narratologie avait mis en évidence l’impasse.  Il étudiait maintenant les procédés utilisés dans les sagas littéraires où se posait en permanence cette double question : qu’est-ce qui intrigue le lecteur, qu’est-ce qui provoque son plaisir ? Deux manières, curiosité et suspense, étaient abondamment documentées dans les études savantes. Le romancier bombardait Kumo d’exemples, dont celui de l’opposition entre roman policier et roman noir, avancée par un certain Todorov : « Il existe deux formes d’intérêt tout à fait différentes. La première peut être appelée la curiosité, sa marche va de l’effet à la cause : à partir d’un certain effet (un cadavre et certains indices), il faut trouver sa cause (le coupable et ce qui l’a poussé au crime). La deuxième forme est le suspense et on va ici de la cause à l’effet : on nous montre d’abord les causes, les données initiales (des gangsters qui préparent de mauvais coups) et notre intérêt est soutenu par l’attente de ce qui va arriver, c’est-à-dire des effets (cadavres, crimes, accrochages). » Pour le suspens à ne pas confondre avec la surprise, le romancier avait trouvé frappant l’exemple du maître Hitchcock lors d’une interview à François Truffaut : « La différence entre suspense et surprise est très simple … Nous sommes en train de parler, il y a peut-être une bombe sous cette table et notre conversation est très ordinaire, il ne se passe rien de spécial, et tout d’un coup : boum, explosion. Le public est surpris, mais, avant qu’il ne l’ait été, on lui a montré une scène absolument ordinaire, dénuée d’intérêt. Maintenant, examinons le suspense. La bombe est sous la table et le public le sait, probablement parce qu’il a vu l’anarchiste la déposer. Le public sait que la bombe explosera à une heure et il sait qu’il est une heure moins quart – il y a une horloge dans le décor - ; la même conversation anodine devient tout à coup très intéressante parce que le public participe à la scène. Il a envie de dire aux personnages qui sont sur l’écran : « Vous ne devriez pas raconter des choses si banales, il y a une bombe sous la table, et elle va bientôt exploser. » Dans le premier cas, on a offert au public quinze secondes de surprise au moment de l’explosion. Dans le deuxième cas, nous lui offrons quinze minutes de suspense. » Avec toute cette belle théorie, voilà comment le romancier racontait à Kumo qu’il allait procéder. Constatant l’utilisation de ces deux procédés, suspense et curiosité, il voulait les mettre en œuvre pour une nouvelle tentative de recomposition. La curiosité étant provoquée par une inversion temporelle initiale (la découverte du cadavre au début du roman policier) il s’agissait de trouver dans le parcours de chaque perso un épisode particulier, invraisemblable, mystérieux ou seulement bizarre. Cet épisode étant communiqué au lecteur comme toute première observation, il s’agissait ensuite de reprendre le récit dans l’ordre chronologique jusqu’au point non éclairci qui s’expliquerait alors. La curiosité du lecteur serait aiguillonnée par l’attente de la résolution de la situation initialement décrite. Encore fallait-il trouver de tels épisodes clé. Toutes les vies de persos du corpus ne possédaient pas un tel moment. A ce point, il aurait fallu que le romancier se remette à l’écriture pour formuler une telle situation pour le chapitre initial. Pour le suspens en revanche, la chronologie ne gagnait pas à être bousculée. Au contraire, son strict rétablissement lors de la déconstruction n’avait pas été inutile. Il utiliserait une technique dont il avait fait abondamment usage à l’intérieur des tomes de La simulation humaine : la coupure brusque dans le flux du récit, provoquée par le changement de focalisation d’un chapitre à l’autre. Il s’agissait de remixer deux ou plusieurs trames narratives pour qu’elles se gênent l’une l’autre, interrompre le récit au moment où le lecteur attend le plus intensément sa suite. Comme plusieurs chapitres du corpus se terminaient sur un tel point d’interrogation, le romancier comptait utiliser une propriété intrinsèque de son écriture. Il lui suffirait de prendre une paire de persos et de mêler leur voix, provoquant des interrogations perturbatrices à chaque fois que cela était possible, c’est-à-dire aux endroits où les questions ouvertes sur chaque persos étaient maximales. Le romancier se promettait de multiplier le nombre de voix interrompues. Pas seulement deux mais trois voix ou plus. Il avait du travail pour un moment, ainsi Kumo aurait du temps à consacrer au congrès mondial, à la présentation des posters, à l’accueil des hôtes, aux soirées sur le lac, aux excursions jusqu’au château de Chillon. S’il lui restait un peu de temps, elle le consacrerait au grands-parents du perso Kumo. \n \n \n \n \n \n"}, {"number": 0, "title": "8. Les grands-parents, Max et Shizuko - Shizuko, septembre 1968, Munich", "text": "2.29. Shizuko n’a pas toujours été cette femme d’affaires dans un fauteuil roulant. Par une journée de septembre 1968, elle a été à Munich, jeune chercheuse dans un institut, amoureuse de Max, qui l’avait invitée alors que le samedi soir descendait sur la ville, fermait les magasins. Aux carrefours, des flics bouclés dans leurs camionnettes verdâtres signalaient que la Révolution n’était pas loin. Pour le moment, ils jouaient aux cartes, leur radio grésillait. Dans toute l’Europe, l’état d’euphorie s’opposait à l’état de siège. Des jeunes filles et des jeunes gens venus des quartiers périphériques traînaient par petits groupes. Ils prêteraient main-forte aux étudiants au cas où, ce soir comme samedi dernier, quelques joyeuses bagarres les confronteraient au maintien de l’ordre. Les vitrines de la rue Maximilien avaient été remplacées en partie par des palissades de bois. Sur les affiches électorales, des moustaches hitlériennes ornaient les portraits des politiciens. L’annonce des Jeux olympiques à Munich pour 1972 provoquait des slogans vengeurs : « Le seul sport, c’est la révolution. » Sur le portail d’une église baroque : « Ni Dieu ni maître ». Elle a demandé, à propos du Vietnam : - Sur deux millions de morts, combien d’enfants ? - Si au moins ils n’étaient pas morts pour rien. - Au Japon, figure-toi, j’ai deux enfants. - Quoi, Shizuko, tu rigoles ? - Non, deux fois mère, j’avais oublié de te dire. Max a eu l’air vraiment surpris. Elle a pris la peine de lui donner quelques détails qu’elle avait omis quand, la semaine dernière, dans la chambre sous les toits, ils avaient passé la nuit à se caresser. Max avait surtout parlé de lui, sans poser de questions. Ils ont pris place sur un banc entre deux platanes d’où pendait une cordelette retenant un drap déchiré, l’effigie de Che Guevara, barbouillée au moyen d’un pochoir. Shizuko a commencé par le début, précisant qu’elle était une enfant née avant terme à cause de la bombe atomique sur sa ville. Elle a mentionné aussi cet épisode antérieur qu’elle considérait glorieux, son père était le kamikaze qui avait mis hors d’état de nuire le porte-avions Enterprise, le 14 mai 1945, au large des côtes japonaises. Elle-même avait donné naissance à deux fils suite à une insémination pratiquée en milieu hospitalier à Tokyo. Yoji, le premier, né il y a deux ans, Kumo le violoniste, le second, un an plus tard. Père biologique inconnu, enfants de la science. Elle s’était prêtée avec enthousiasme à une expérience qui consistait à couper la chaîne infernale des séquelles de la bombe, dont elle souffrait elle-même. Elle considérait ce geste comme un progrès de la science. Max abasourdi : - Tu as deux fils, et qui les élève ? - Ma mère, elle vit avec eux. - Et toi, mariée ? - Je reste encore un mois. Trois mois en tout. - Ils ne te manquent pas, disons l’instinct maternel ? Depuis deux mois à l’institut, elle n’avait rencontré que des hommes condescendants. Les uns la prenaient pour vietnamienne, les autres lui faisaient des compliments parce qu’elle parlait allemand. Avec Max, architecte français, c’était autre chose. Dès la première rencontre, quand elle avait dit Nagasaki, il n’avait pas ajouté Hiroshima, comme ils faisaient tous. Il avait parlé des chantiers navals Mitsubishi et du passage de l’Enterprise, septième du nom, propulsé à l’énergie nucléaire. Pour Shizuko, mais ça Max ne le savait pas encore, ce porte-avions qui avait remplacé celui que son père avait ravagé, était le symbole de tous les maux, monstrueux engin du Pentagone. Chaque matin, au large du Vietnam du Nord, les avions décollaient de son ponton pour aller bombarder les paysannes dans les rizières et les enfants sur le chemin de l’école. Ce printemps, quand l’Enterprise avait mouillé au large de Nagasaki, elle s’était battue aux côtés des Zengakuren avec un casque et un long bâton servant de lance. Elle avait été blessée, sur le pont, juste à l’entrée de la base américaine. À cause du sang, elle avait dû enlever son casque. Quand ils avaient découvert qu’elle était une femme, les Zengakuren l’avaient chassée. Le premier soir, dans les draps bleus, elle avait laissé Max pratiquer du haut en bas de son corps la cérémonie de l’adoration. Elle avait raconté pour lui le détail des combats urbains, comment les préparer, les mener, les terminer. Formation en carré, lances verticales, puis l’attaque au pas de course. Lances à l’horizontale contre les boucliers des flics, puis repli ordonné, regroupement des forces et soins aux blessés. Max aurait voulu importer ces méthodes en Europe, mais sans la discipline japonaise, les arts martiaux ne convenaient pas aux hippies munichois. \n Shizuko et Max sont remontés la rue Maximilien en son centre, défiant les voitures. Il a dit qu’il aimait vivre à ses côtés, qu’il voudrait faire quelque chose avec elle. Arrivée à la hauteur d’une vitrine de téléviseurs, elle l’a tiré par la manche : - Ici on peut faire quelque chose ensemble. - Par exemple ? - Max, construire ici une barricade. - Mais encore ? - En travers de la route, des téléviseurs empilés. - Tu les achètes où ? - On entre, on les prend, on les empile. Max a vite compris le parti qu’on pouvait tirer de cette proposition de lutte contre la société de consommation. Restaient les détails à régler. À cette heure, le magasin était fermé, sans doute sous alarme. La vitrine semblait résistante, un pavé ne suffirait pas à produire autre chose qu’une étoile et un petit trou, mais pas le passage nécessaire à un manifestant. Shizuko a reproché à Max de vouloir utiliser la force brute alors qu’existait une approche plus subtile. Par exemple, pénétrer dans le magasin par derrière, ouvrir la porte sur la rue et transporter les postes de télévision sans les casser, sans emmêler les cordons. La fragilité de cette construction en ferait la force, les flics hésiteraient à envoyer des projectiles contre une barricade faite de téléviseurs neufs. L’idéal aurait été de les brancher pour diffuser en plein air les jeux télévisés du samedi soir. Un mur d’écrans, surmonté d’un drapeau rouge, ne serait-ce pas le comble de la dérision ? Max n’a guère opposé d’arguments au plan de Shizuko, a passé une main baladeuse sous son pull-over, déposé un baiser dans le creux de son épaule. Les caresses valaient approbation. Il a émis pourtant quelques réserves, prévu une intervention rapide des forces dites de l’ordre. Shizuko a précisé : - On fera ça sans cagoule. - Pas envie d’être en première page du journal. - Moi si, Max, je poserai devant notre installation. - Tu veux faire croire qu’il s’agit d’une œuvre d’art ? Pour se donner des forces avant de passer à l’action, ils ont fait halte dans un café enfumé qui répondait au joli nom de Bakounine. Deux bières, deux hot-dogs et quatre cigarettes plus tard, ils se demandaient toujours combien de personnes devraient composer le commando qui réaliserait en plein Munich une action si spectaculaire. Deux tactiques en discussion. Celle de Max envisageait la présence des masses tenant la rue par de vraies barricades, comme ce printemps à Paris. À l’abri de l’insurrection populaire, on construirait un mur de téléviseurs qui rappellerait celui de Berlin, édifié par les traîtres révisionnistes. La tactique de Shizuko ne prévoyait que deux personnes, en bleu de travail, elle et lui, déguisés en ouvriers qualifiés, chargés d’une maintenance d’urgence en milieu urbain. Avant de retourner sur les lieux de leur éventuel forfait, ils sont passés dans la chambre de Shizuko au cinquième étage, s’y sont reposés un moment, ont défait les draps, se sont blottis l’un contre l’autre. Puis  le samedi soir les a rappelé en ville. La lune dans l’axe de l’avenue s’entourait d’un halo malgré l’absence de nuages, un présage favorable. À tout hasard, Max avait emmené un pied-de-biche caché sous l’uniforme. Ils avaient revêtu chacun le bleu de travail de la classe ouvrière, habit fétiche dont Max conservait plusieurs exemplaires de tailles différentes, en attendant le grand soir où les ouvriers en tenue défileraient devant les usines BMW de Munich enfin rendues au peuple. \n \nVingt-deux heures, la foule, peu de voitures, les promeneurs du samedi soir commençaient à déborder des trottoirs. Les flics dans leurs camionnettes ne jouaient plus aux cartes, leurs chefs se rongeaient les ongles et les radios grésillaient d’ordres contradictoires. Max et Shizuko se sont dirigés d’un pas décidé vers l’objectif. L’immeuble comptait quatre étages, deux pour le magasin, un pour les bureaux d’un avocat, le dernier étage éclairé, habité par une certaine Angelika K. D’une voix autoritaire et haut perchée, Shizuko lui a demandé par l’interphone d’ouvrir la porte. Une fois à l’intérieur de l’immeuble, Max et Shizuko ont vérifié les accès. Les deux portes du couloir donnant sur le magasin étaient blindées, mais la descente vers la cave offrait peu de résistance au pied-de-biche. Ils ont trouvé les caves du magasin, séparées des autres par un passage condamné. Quelques planches à abattre pour pénétrer dans le dépôt. Pas de clignotant suspect, pas d’alarme visible. Par un escalier intérieur, ils sont remontés dans le magasin. \nLe tiroir-caisse ouvert et vide pour bien montrer à d’éventuels visiteurs qu’on avait pensé à eux. Grâce à la commande électrique, Max a ouvert la porte principale sur la rue. Petit rire nerveux de Shizuko quand il a saisi le plus volumineux des téléviseurs et l’a placé là où finissait le trottoir. Elle l’a suivi avec un écran moins encombrant. Leurs bleus de travail leur donnaient l’air de deux concierges consciencieux accomplissant une mission. Ils ont sorti ainsi une dizaine de téléviseurs, sans éveiller la moindre réaction chez les badauds du samedi soir. Tous les postes tournés dans la même direction, celle d’où aurait pu venir une éventuelle intervention policière. \nIls avaient déjà barré la rue jusqu’en son milieu, le projet commençait à prendre forme. Quatre jeunes gens un peu plus dégourdis que d’autres ont demandé s’ils pouvaient donner un coup de main. Bien sûr. Ils ont pris plaisir à empiler des téléviseurs neufs, sortis des cartons, au milieu d’une avenue munichoise, par un samedi soir de septembre 1968. Ils ont aidé à placer chaque brique pour consolider l’architecture d’ensemble. Les assises devaient se rejoindre malgré la diversité des modèles. Il n’aurait pas fallu qu’à la première pression latérale… \nQuelques minutes plus tard, une foule considérable entourait la barricade. Sa hauteur variait entre quatre et cinq téléviseurs. On pouvait maintenant s’abriter debout derrière la paroi. Les masses populaires se sont rangées sur la face arrière de l’installation, profitant des créneaux et des meurtrières. Quand Shizuko a déroulé une tenture rouge empruntée à la vitrine, tout le monde a compris qu’il s’agissait d’une action rebelle et joyeuse. \n- Comme architecte, Max, tu trouves ça comment ? \n- Symbolique, mais pas solide. \n- Tu préfères les gratte-ciel ? \n- Je n’en construirai jamais. \n- Le ciel puisse-t-il t’entendre. \nIl y a eu des applaudissements, des commentaires enthousiastes. Le seul point gênant : les artistes étaient encore en bleu de travail. Ceci les désignait comme bâtisseurs d’une entrave à la circulation. Sans plus tarder, ils se sont débarrassés de l’uniforme de la classe ouvrière. Elle a retiré le bonnet de laine qui cachait ses cheveux. Et ainsi elle et lui, de nouveau enlacés, se sont éloignés tranquillement, sans attendre le vernissage. \n"}, {"number": 0, "title": "9. Dans le TGV", "text": "Le 26 septembre 2013, ils étaient installés tous les trois dans le TGV qui va de Genève à Paris, chacun son ordinateur sur les genoux. Kumo et le patron face à face côté fenêtre, le romancier côté couloir. Ils terminaient la rédaction d’un article à soumettre au congrès de narratologie. Le patron comme à son habitude lançait une nouvelle idée toutes les trente secondes. Kumo fouillait dans les mémoires de silicium des programmes pour dessiner des courbes multicolores. Le romancier les écoutait bouche bée. De temps en temps elle repoussait la mèche noire qui entravait son regard, signalait qu’elle pensait pouvoir valider les valeurs en discussion. Mais le patron déjà lançait une nouvelle idée : Et si on faisait une régression multiple, il disait en se grattant son crâne de jeune chauve. Le romancer ruminait sa soixantaine, ne comprenant guère de quoi il était question, évitait cependant de perturber l’avancement de la science par des questions incongrues. Kumo lui lançait de temps en temps un regard complice pour lui faire savoir que, plus tard une fois l’article terminé, elle lui en expliquerait chaque terme puisqu’il aurait à le cosigner. L’article envisagé ne portait que sur les neuf premiers tomes, le dixième venait seulement d’être terminé. Le romancier avait profité de cette nouvelle manière de travailler par chapitre pour recomposer le manuscrit du tome dix, Le démantèlement du cœur. Il l’avait envoyé à son éditrice qui lui avait fait un courriel enthousiaste. C’était un premier résultat purement littéraire de la collaboration avec le DHlab. Pour la plateforme numérique, l’éditrice semblait plus réservée. Ils arriveraient à Paris à 12.58. D’ici là l’article serait sous toit. Pour une fois qu’elle avait le patron sous la main pendant trois heures de suite, elle en profiterait. Sur le campus, il ne prêtait son attention qu’en mode multitâche : un thésard à son bureau à qui il lançait une hypothèse, en même temps qu’un assistant dans son dos lui soumettait un formulaire à signer, en même temps qu’un dialogue par skipe avec un collègue de Palo Alto sur un premier écran, en même temps qu’il utilisait le deuxième écran pour programmer le prochain cours en ligne. S’il n’avait pas au moins quatre plats à mijoter en même temps le cerveau de patron s’ennuyait. Tandis que la campagne bourguignonne défilait à 250 km/heure, on approfondissait, on soupesait, on s’enthousiasmait. A chaque fois qu’il changeait d’avis, le patron disait : Ah non, je sais. Kumo profitait du rare privilège de le forcer à mener jusqu’u bout ses raisonnements fantasques. Il était de fort bonne humeur pour la simple raison qu’il adorait Paris où il avait étudié puis trimé dans un laboratoire d’intelligence artificielle. Après des dizaines de publications, quatre livres, cent congrès, trois start-up, quatre post-docs et cinq place à la direction de revues pointues, il avait fondé à l’EPFL les humanités digitales. Ceux qui voudraient traduire digitales par numériques montreraient par là qu’ils n’ont pas compris la puissance des mots. Dire humanités numériques rappellerait trop les anciennes machines à commandes numériques. Nous sommes entrés, disait le patron dans l’ère où les écrans nous obéissent au doigt ou à l’œil. Ses collègues applaudissaient, Kumo le révérait, le romancier n’était qu’intrigué par la finesse des propos qu’il développait. Kumo ignorait comment son sujet de thèse avait été décidé entre ces deux-là. Le patron n’avait parlé que de ce que le romancier avait produit. Tous trois disaient désormais : notre corpus. A Kumo peu importait la littérature, elle ne lisait plus de romans, était versée dans les jeux de combat et les séries télé dont elle connaissait épisodes, saisons, persos. Le patron aussi préférait regarder en famille avec sa femme et ses deux filles un film sur les canards sauvages plutôt que de lire des fictions. Kumo avait mis au point un prototype de présentation du corpus trituré à lire sur toutes sortes d’écrans, des immenses aux plus petits. Plus tard on mesurerait l’attention des lecteurs, étudiants et autres cobayes, dont on espionnerait le comportement pour voir à quel moment ils lâchaient prise. Kumo mènerait à bien ce travail en parallèle avec une multitude d’autres que son patron réclamait d’elle, jusqu’au jour où il faudrait tout lâcher pour rendre sa thèse qui lui ouvrirait d’autres portes, partout ailleurs dans le monde merveilleux des humanités digitales. Dans ce domaine, qu’il s’agisse d’histoire, d’économie, de manuscrits anciens ou de littérature, ce qui comptait n’était pas la matière traitée, mais les nouvelles méthodes qu’on y appliquait. Dans ce cas, le romancier apportait un corpus, voyons ce qu’on pouvait en faire. Par la fenêtre, le décor agricole vide et plat avait fait place à des entrepôts, des échangeurs autoroutiers, des lignes à très haute tension. Encore vingt minutes et le TGV arriverait en gare. Le patron satisfait prédisait que l’article serait accepté. Il chargeait Kumo de compléter la bibliographie et de mettre en page les figures pour illustrer les arcs de la tension narrative. Elle sentait ses paupières s’appesantir. Elle allait fermer les yeux pendant vingt minutes, c’était ce dont elle avait besoin toutes les quatre heures, son rythme biologique. D’aussi longtemps qu’elle se souvenait, elle n’avait d’autre sommeil que celui-là. Ses collègues et des tas d’autres gens passaient leur nuit à dormir et le jour à se fatiguer. Quand ils voyageaient entre les continents, ils étaient perturbés par le décalage horaire. Elle vivait toute sa vie dans un temps universel qui réclamait une courte sieste à intervalle régulier. Ses parents adoptifs s’en étaient inquiétés. Elle n’y voyait que des avantages. Les autres avaient des rythmes biologiques compliqués. Elle vivait un éternel présent avec des rêves toutes les quatre heures. Elle avait fermé son portable, débranché la prise offerte par la SNCF, croisé les bras, étendu les jambes pour vingt minutes de rêve. En général elle se retrouvait au Japon, pays qu’elle n’avait que peu visité mais dont son père venait. A quoi ressemblait-il celui-là et pourquoi l’avait-il engendrée avec une Européenne ? Elle aurait dû s’en souvenir. Ses parents adoptifs mettaient son hypomnésie sur le compte d’une bizarrerie naturelle. Elle était un enfant nuage comme ces petits cirrus de beau temps qui vivent en très haute altitude, à plus de huit mille mètres, proches de la stratosphère où le bleu du ciel se fait plus profond. A l’extrémité du quai de la gare de Lyon, Kumo, le patron et le romancier étaient attendus par le directeur général de la maison d’édition. Il les avait emmenés dans un restaurant chic en attendant la séance prévue pour quinze heures à Saint-Germain-des-Prés. L’homme s’était montré affable avec le patron, familier avec le romancer et très intéressé par Kumo. Quand il lui avait demandé si elle aurait préféré un menu japonais, elle avait répondu adorer l’entrecôte pommes frites accompagné d’un verre de bordeaux. Sur ce, la propriétaire du groupe avait fait son entrée s’excusant de son retard dû à une entrevue au ministère de la culture pour une histoire de numérique qui la passionnait. Elle avait posé devant elle trois téléphones de différentes marques qu’elle allait caresser, lire, pianoter tout au long du repas. Kumo avait cru plus poli de mettre le sien sur le mode silencieux. C’était une quinquagénaire peu maquillée mais belle, sourires fréquents, regards scrutateurs à cent quatre-vingt degrés pour passer rapidement d’une conversation à la suivante. Le romancier les avait prévenus, il l’appelait la cigogne parce qu’elle dansait toujours d’une patte sur l’autre, adorant sautiller d’un sujet au suivant. Kumo l’avait trouvée très sympathique. A table il avait été question de l’EPFL, du confort des TGV, du plaisir de retrouver Paris où le patron avait vécu ses plus belles années. Puis le directeur général avait parlé de la saga du romancier et de l’opportunité que représentait le numérique pour explorer de nouvelles narrations. Après le café, on s’était empilés dans un taxi grand format pour rejoindre le siège de la maison d’édition. Le patron fixait chaque scène de rue, le directeur général égrenait pour la propriétaire la liste de ses soucis. Le romancier muet semblait redouter la suite et Kumo se demandait si, après la séance et avant de reprendre le train, elle aurait le temps de rendre visite à quelques magasins de jeux électroniques. Autour de la table avaient pris place les cinq personnes sorties du taxi, ainsi que la directrice commerciale, la responsable juridique et l’informaticien de la maison. On attendait l’éditrice et l’attachée de presse. Il était quinze heures et dix minutes de trop. Finalement l’éditrice était arrivée seule annonçant qu’elle n’avait pas jugé utile de faire perdre son temps à sa collègue chargée de la communication. Elle venait les mains vides sans un crayon, sans un papier, le regard vaguement agacé derrière ses lunettes, quinquagénaire d’une apparence plutôt professorale. Pas un sourire au moment des présentations. Le patron s’était donné la peine d’expliquer le travail du DHlab. Il avait été pédagogique, évitant les promesses faciles, exposant avec modestie ce que les humanités digitales avaient à offrir à l’édition. Il avait préparé des exemples choisis dans la littérature pour ne pas jouer au technocrate qu’il n’était pas. Kumo admirait ses capacités de caméléon. Aux gens des sciences dures il parlait chiffres, aux sciences molles il réservait des références culturelles. Il leur parlait du film d’Alain Resnais, Fumeur non fumeur, qui racontait plusieurs histoires à partir de quelques embranchements narratifs. Dans Marelle de Cortázar, autre exemple, l’auteur proposait différents chemins pour la lecture d’un même roman. Eh bien c’est ce qu’on allait faire avec le corpus du romancier ici présent. Dans un an, on aurait écrit des programmes qui permettraient de lire sur téléphone, sur tablette, sur écran des sous-ensembles de la saga présentés dans un ordre différent mais cohérent L’avantage de ce corpus était qu’on pouvait en extraire de petits épisodes autonomes, des nouvelles, des romans. Un seul auteur nous offrait son corpus homogène on allait en extraire d’étonnantes et nouvelles fictions. A la fin de cet exposé, l’éditrice au lieu de marquer un éventuel intérêt, avait pris un air offensé expliquant que, selon elle, la littérature et le numérique ne feraient jamais bon ménage. Elle s’occupait de livres qu’elle présentait à des libraires, elle n’était pas formée pour les choses dont on parlait ici et qui ne relevaient pas de sa profession. Nous, dans l’édition, nous soignons la qualité des textes, le reste ne fait pas partie de notre monde. La directrice commerciale qui prenait des notes avait dit que pour le moment le marché n’était pas mûr pour de tels produits mais qu’elle se réjouissait de cette recherche. Elle trouvait l’idée fort intéressante, l’ouverture prometteuse. L’informaticien de service avait dit regretter de n’avoir pas plus de temps pour intervenir dans ce fantastique projet. Kumo voyait le romancier se faire tout petit. Il avait prévenu que ce serait difficile avec l’éditrice. La propriétaire qui finançait le projet mais ne voulait pas brusquer son monde faisait remarquer qu’il s’agissait d’une expérience dans un domaine qu’un jour ou l’autre il faudrait aborder. L’éditrice avait ronchonné quelque chose comme : sans moi. Le romancier avait ramené la question sur le seul point qui valait le voyage : Mettons-nous d’accord sur la date de parution du tome 10, arrangeons-nous pour que ce soit à la date où seront disponibles les plateformes numériques, ce sera un avantage commercial pour les libraires, pour la publicité du livre. Le manuscrit de Le démantèlement du cœur étant terminé, il paraitrait en juin 2014 en même temps que La simulation humaine revisitée sous forme numérique. L’éditrice avait ajouté pour que tous comprennent le peu d’intérêt qu’elle portait à la démarche : Chacun travaille de son côté. Mais sur la date de parution concomitante elle avait donné son accord. On s’était séparés sans effusion et un quart d’heure plus tard, dans un café du boulevard Saint-Germain les visiteurs venus de Suisse faisaient le point. Le patron avait demandé au romancier comment il pouvait travailler avec une éditrice pareille : Elle montre si peu d’intérêt pour ce que tu fais. Le romancier avait commandé une deuxième bière avant de prendre la défense de sa maison d’édition : C’est nouveau pour eux, il faut leur laisser le temps, le principal acquis est la date commune de parution. Kumo estimait ça bien peu, elle avait imaginé trouver à Paris de l’enthousiasme pour son projet, de nouvelles idées, une discussion au moins. Le patron lui avait donné rendez-vous dans une heure à la gare. D’ici là, elle se consolerait en faisant un tour du côté des magasins d’électronique. Dans le train du retour, elle comptait se consacrer à la lecture du chapitre concernant l’autre grand-père du perso Kumo. Il fallait commencer aussi aux manière de présenter la lecture du corpus sur toutes sortes de plateformes. 10. Le grand-père JP \n JP, juillet 1984, Kolyma 2.45. \n \nUn étrange convoi chemine quelque part tout à l’est de la Sibérie, là où l’URSS tend son bras de terre en direction de l’Alaska, tellement au nord que le soleil ne s’y couche guère de tout l’été, rendant fous les moustiques, les hommes et les renards des neiges. Une colonne militaire en tenue de camouflage traverse les paysages qui ont échappé aux ravages du socialisme. Quelques autochtones nomades, cousins des Inuits, les habitent. Les soldats en gris-vert de la Mission 10 ont croisé leurs campements entourés de rennes. On s’est salué, les indigènes incrédules ont compté vingt-sept véhicules, camions, jeeps, y compris trois mastodontes portant chacun une fusée longue de vingt mètres. Entre Iakoutsk et le fleuve Kolyma, trois mille-pattes transportent les armes les plus terribles jamais mises au point pour détruire l’humanité. Route large, défoncée, gorgée d’eau là où la terre dégèle sous le soleil d’été. Au sortir d’un passage plus raviné que d’autres la mécanique d’un mille-pattes a lâché. Les énormes véhicules sont à l’arrêt en pleine forêt. Depuis trois jours on n’a plus vu le ciel en entier, seulement des conifères malingres, en tous sens, des mélèzes morts, des épicéas couchés, des sapins cassés par la tempête sibérienne ou trop faibles pour résister au dernier hiver, éclatés par le gel. La route aussi droite que possible, construite à la largeur des mille-pattes, évite les avions espions. De temps en temps une trouée dans la taïga moins dense a laissé voir un bleu très pur, un éclat de soleil bas dans le vert foncé des aiguilles. Le véhicule de tête, celui de Boris et JP, a ordonné l’arrêt de toute la colonne. \nMerde, encore une panne. Les soldats sortent des véhicules, se regroupent autour du mille-pattes en difficulté. Boris jure, prend à témoins les pères fondateurs du socialisme et leurs putains de mères. Troisième panne depuis que la Mission 10 a quitté la dernière base de lancement. Le chauffeur du deuxième mille-pattes explique que l’essieu arrière a émis un grincement définitif, puis s’est bloqué. On fait quoi ? On appelle le camarade Gorbatchev pour qu’il apporte les pièces de rechange ou on abandonne la partie, on laisse ce monstre rouiller sur place. JP aussi se gratte la tête. Depuis Polytechnique il a quitté l’uniforme. Et là il se retrouve avec du tissu rugueux qui sent l’antimite, de rigides chaussures de cuir, de nombreuses poches sur le devant, sur les côtés, sur les fesses. Une solide ceinture, mais pas d’arme. Les conseillers scientifiques sont dispensés de kalachnikov, au contraire des quatre-vingt soldats et soldates du détachement. \nBoris évalue la situation, la roue si chaude qu’il ne peut la toucher à mains nues. Le véhicule lance-missiles à six essieux sert à la fois de transporteur, d’érecteur et de lanceur - on dit véhicule T.E.L. La fusée couchée, deux mètres de diamètre, pèse quarante et une tonnes dont trente-neuf de carburant solide. Dans son dernier étage, trois charges nucléaires de trois cents kilos, de quoi raser une ville même chinoise. \nEncore l’essieu arrière, celui qui devrait à la fois supporter le déplacement et pivoter pour dresser la fusée avant sa propulsion dans la stratosphère. Sans cet essieu complexe, le mille-pattes devient une larve hors service. Boris furieux : \n- Même panne que celle qu’on a eue sur le premier mille-pattes, le comité central n’est donc pas foutu de recruter de bons camarades soudeurs. \n- Oui, camarade commandant, la même panne, il faudra décharger le missile, construire des appuis, sortir les vérins, dégager les axes, démonter la transmission, soulever les cardans, il y en a pour une dizaine d’heures au moins. \nBoris jure encore et encore. JP lui offre un flacon de vodka, ça devrait le calmer. Avant-hier déjà, les vingt-sept véhicules de la Mission 10 ont dû s’arrêter pour un premier mille-pattes. Il roule de nouveau malgré son système érecteur grippé. Aujourd’hui, il faut réparer le deuxième pour se présenter à la base dans trois jours. Et si l’ordre venait maintenant ? Envoyer l’engin à cinq mille kilomètres contre un objectif stratégique en République populaire de Chine ? Ou contre l’île d’Okinawa, porte-avions de l’armée des Etats-Unis d’Amérique ? Ou contre Vancouver ? Au lieu de trois fois trois charges il n’y en aurait plus qu’une fois trois. Boris, regard désespéré, embué par l’alcool demande : \n- Zuckermann, je fais quoi ? \n \nOn se réjouissait d’arriver, voilà deux mois qu’on est en route, on n’a vu que de la forêt, quelques traces d’animaux peut-être préhistoriques, des campements de nomades tout aussi préhistoriques. Par endroits, la taïga s’éclaircit, la toundra s’annonce, les pins deviennent des buissons dont le blizzard d’hiver a courbé chaque branche. Malgré trois mois d’été, le permafrost n’a pas fondu, on a mille mètres de glace sous les pieds. La toundra, c’est la promesse d’un horizon enfin dégagé, mais aussi une menace. Il faut rejoindre le fleuve Kolyma, puis Magadan, se mettre à l’abri du terrible hiver sibérien, sinon le convoi sera pris dans les neiges, personne ne pourra dégager un mille-pattes de quatre-vingt tonnes. \nAu début, JP a pensé qu’il ne se ferait jamais à ce nomadisme absurde : errer dans l’immensité de la taïga sibérienne, ne jamais avoir d’autre horizon que la cime de la prochaine colline, dépendre des autres et du bon fonctionnement des camions, dormir en groupe avec l’angoisse d’être réveillé pour calculer la trajectoire d’un missile contre une cible désignée. Une fois par semaine, simuler l’attaque en dressant les fusées sur l’essieu arrière des mille-pattes. La préparation dure une heure, tout le monde jure, comme si ces engins n’allaient jamais réussir leur érection, on les encourage de la voix, comme des étalons refusant de grimper la jument présentée. « Allez, vas-y », crient les hommes. Les onze femmes qui font partie de la Mission 10 redoublent de grossièreté : « Bande, mon vieux, bande dans le cul de la lune. » \nOn vit loin des laboratoires, des calculs de simulation. C’est la routine d’un régiment, on se connaît, on s’apprécie plus ou moins, exposé sur le front d’une vraie guerre, sans voir jamais la couleur de l’ennemi. À des milliers de kilomètres de là, sur la frontière sud de l’URSS, le long du Transsibérien, d’autres missions en colonnes se cachent, prêtes pour la mise à feu. Et en avant pour la Troisième Guerre mondiale, la dernière des dernières, celle qui laissera dans les ruines fumantes des zombies radioactifs. \nVingt et une heures. D’habitude le détachement s’arrête pour huit heures de repos dans la pénombre arctique après avoir tendu des filets de camouflage sur l’ensemble du convoi. Les horloges biologiques peinent à s’adapter, les heures nocturnes ont besoin de beaucoup de vodka pour mener au sommeil. Boris K a donné l’ordre d’organiser le campement autour d’un feu qui éloigne les moustiques tout en restant assez modeste pour éviter le repérage aérien. L’équipe du deuxième mille-pattes doit s’affairer pour repartir aussi demain matin avec la colonne. JP sort son carnet de croquis et, comme il a enlevé ses vieux souliers, se met à les dessiner. Boris le regarde faire : \n- Tu es maladroit comme van Gogh. \nSoupe aux choux, suivie d’un ragoût de renne et d’une compote d’airelles, ça passe d’autant mieux que la vodka coule à flot. Après le nettoyage des gamelles, on se retire dans les cabines à l’abri des moustiques et des ours. Seuls Boris et JP discutent encore autour du feu, comme chaque soir, conjurant l’apocalypse nucléaire qu’ils préparent. \n- Pour moi, c’est clair, dit Boris en fouillant d’un bâton dans la braise, quand nous aurons lancé nos neuf ogives sur Anchorage ou Seattle, ce sera comme d’avoir décidé la fin du monde, on pourrait aussi bien les envoyer tout de suite sur Moscou, je ne comprends plus comment on a pu croire gagner cette compétition, tout faire sauter, et se faire péter avec. Toi, Zuckermann, tu en penses quoi ? \n- Pour moi, Sakharov n’a pas vraiment tort, à partir du moment où il n’y a plus de nouveau territoire à conquérir, il n’y a plus d’autre voie que la convergence des systèmes. \n- Le pauvre Sakharov vient d’entamer une nouvelle grève de la faim, a perdu dix-sept kilos, quel entêtement. Figure-toi, Zuckermann, que j’ai été chargé de lui voler le manuscrit de ses mémoires, il était sur ses gardes, très méfiant, j’ai dû attendre qu’il soit chez le dentiste, et là, hop, huit cents pages dont il n’avait pas de double. On m’en a demandé un compte-rendu, depuis lors je porte sur moi cet extrait, écoute ça, au chapitre 7 : « J’ai lu que, le 6 août 1945, Oppenheimer s’était enfermé dans son bureau alors que ses jeunes collaborateurs parcouraient les couloirs du laboratoire de Los Alamos en poussant des cris d’Indiens sur le sentier de la guerre. J’ai lu qu’il pleurait lors de la réception chez le président Truman… Je ne peux pas ne pas sympathiser avec Oppenheimer, ne pas ressentir sa tragédie personnelle qui est devenue la tragédie de toute l’humanité. Il advient qu’entre mes actes, ma destinée à partir des années 60 et ses actes, sa destinée, s’est établi un parallélisme frappant et que, ensuite, je suis allé encore plus loin que lui. » Toi, Zuckermann, tu en penses quoi de Sakharov ? \n- J’ai choisi mon camp, moi, je reste stalinien. \n- Staline avait un fils qui a voulu se suicider, dit Boris après une rasade de vodka, quand il s’est raté, Staline a dit : il ne sait même pas tirer droit. Puis sa femme Nadejda s’est suicidée d’une balle dans le cœur après une dispute avec le moustachu. Pour se venger, il a fait déporter toute sa belle-famille. \n- Ah oui, déporter ? \n- Ici, au bord du fleuve Kolyma. \n- Et alors ? \n- Je ne veux pas y retourner. \n- Tu ne m’avais pas dit que tu connaissais l’endroit. \nIl y a un long silence, puis le bruit du feu qui craque quand on y jette une branche de sapin vert. La vodka dans le gobelet de métal, et de nouveau le silence avec ce soleil en rase-mottes qui ne trouve pas de repos. JP répète : \n- La Kolyma, Staline, tu ne m’avais pas dit. \nComme pour prendre de l’élan, Boris pousse un soupir, répète ce nom de Kolyma, Kolyma. Puis il confesse que, du temps de Staline, il a été officier en mission pénitentiaire. À trois jours de route d’ici, commence la région des camps, il s’est juré de ne jamais y remettre les pieds. Il était jeune et bien nourri. Les zeks qui avaient le même âge que lui ressemblaient à des vieillards. Il raconte : \n- Moi aussi j’ai cru que Staline n’était pas au courant. Un jour j’ai dû affronter une révolte, j’ai fait enfermer cinq types à l’écart dans des cabanes, ils ne sont pas ressortis vivants, gelés sur pieds. Il fallait un exemple, sinon c’était le massacre des gardiens, mais pas de salut quand même, vu que la nourriture ne suffisait pas, que l’hiver sibérien ne laissait aucune chance de s’échapper de là. Plus assez de bois pour se chauffer, dans les baraques, j’avais les cheveux sur l’oreiller collés par le gel, le matin je me les arrachais. \nPour raconter l’horreur Boris tire sur ses cheveux, puis boit la vodka au goulot. JP s’étonne, qui donc est ce camarade d’abord appelé Abel rencontré à Princeton, puis à Berkeley sur un banc ? Encore une brassée de sapin vert sur le feu, une fumée âcre chasse le froid qui plombe les souvenirs. Regard fixe, voix pâteuse, Boris reprend : \n- Non, je ne retournerai pas dans la Kolyma, je ne peux pas, Zuckermann. Je ne sais pas pourquoi j’ai accepté d’aller prendre mes quartiers d’hiver à Magadan, ou plutôt si, je le sais, je suis un opportuniste, un réaliste, dirait Staline. J’avais réussi à quitter la Kolyma, profitant d’un bateau qui amenait les zeks, on les empilait comme les esclaves noirs vers les Amériques, un bateau plein à ras bord, pour repartir, il chargeait du minerai et quelques passagers qui payaient un bakchich. Mon engagement au camp prenait fin après un an, d’habitude les officiers comme moi rempilaient parce qu’ils faisaient désormais partie d’un autre monde, moi, je voulais rentrer, faire rapport à Moscou de l’horreur que j’avais vécue, persuadé que Staline n’était pas au courant, qu’il n’aurait pas laissé faire ça, ces squelettes dans la neige. C’était à Butugytchag, mines d’uranium en altitude pour fabriquer notre bombe atomique. Quand je suis passé devant la commission de contrôle politique ils ont tout noté, secoué la tête, pris un air entendu pour dire enfin : puisque tu sais l’anglais, tu pars en mission de recrutement à l’étranger. Ils m’ont donné une liste de types à surveiller, dont un certain JP vom Pokk, le seul assez faible ou assez orgueilleux pour faire l’affaire. \n- Tu veux dire que tu m’as recruté sur ordre ? \n- Ceux qui sont persuadés qu’on complote contre eux ont le profil idéal pour faire de bons petits soldats du socialisme, j’avais noté tes traits de caractère : méfiance extrême à l’égard des autres, très susceptible, se surestimant de manière pathologique, le candidat idéal, sans parler de tes qualités professionnelles. Tu es l’une de mes grandes réussites, grâce à toi, j’ai eu de l’avancement, mais quand ton neveu Max s’est pointé à Moscou, mes collègues ont cru que j’avais recruté un agent double, que ce Max qui arrivait de Chine allait te prêter son passeport, nous faire le coup du Suisse. Tu te souviens du procès à Moscou ? \n- Tes collègues sont plus paranos que moi. \n- Ils m’ont fait passer une très mauvaise nuit dans les caves de la boîte postale tandis que toi au dixième étage tu t’affolais pour rien. Ils m’ont dit que tu as été pathétique et ridicule, ont mis ça dans leur rapport, proposant de te fusiller. Tout ça n’est rien, j’ai toujours su m’adapter aux changements de chefs, j’ai suivi Staline puis Beria puis Khroutchev puis Brejnev et si le nouveau s’impose je m’alignerai sur les positions pacifistes du camarade Gorbatchev, mais il y a une chose que je ne ferai pas, retourner dans la Kolyma, trop de mauvais souvenirs, trop de larmes gelées, et ces colonnes de zeks arc-boutés contre le blizzard, l’appel du matin dans les dortoirs, l’uranium extrait à mains nues. Quand un type était mort pendant la nuit les autres se réjouissaient de partager sa ration de pain pour un, voire deux jours, le temps que la bureaucratie ait marqué « moins un » dans ses registres. Si je retourne là et qu’un de ces anciens zeks me croise dans la rue à Magadan, je ne pourrai pas soutenir son regard, je crois qu’alors là-bas sur le lieu de nos crimes je te ferais calculer la trajectoire de nos fusées pour qu’elles pointent sur Moscou et qu’on en finisse au plus vite. \n- Boris, tu me montreras les grues blanches. \n- Si tu arrives assez tôt sur les bords du fleuve Kolyma, tu les verras avant leur départ. Pour franchir l’Himalaya, elles grimpent aussi haut que nos missiles, descendent en planant vers les marécages de l’Inde. Zuckermann, tu es mon seul pote, quand je ne serai plus là, tu commanderas la Mission 10, tu déchireras l’enveloppe que je porte sur moi avec les codes pour mettre à feu les charges atomiques. Réjouis-toi d’être comme moi, un criminel de guerre héros du socialisme. Les camps staliniens, tu vois, on survivait deux hivers et le troisième, on mourait d’épuisement. Tu sais combien de gens sont passé dans les camps en vingt-cinq ans, tu sais ? Non tu ne sais pas, un adulte sur six, j’ai calculé. \n- C’est fini, tout ça, Boris. \n- Vingt-quatre millions de détenus, ça reviendra. Zuckermann, est-ce que tu m’aimes ? Je peux compter sur toi pour m’enterrer au pied du mélèze où je me serai pendu ? Les mélèzes ont des branches horizontales qui conviennent bien. Creuser une tombe dans le permafrost n’est pas facile. Sans moi, ton ange gardien, tu serais encore à Berkeley, comme tu vois demain matin je serai ivre mort, alors je t’ai mis ça par écrit pour que tu n’aies pas d’ennuis, tu conduiras ce putain de convoi jusqu’à Magadan, et quand tu passeras près des mines de Butugytchag, on pourra dire que tu as fait le tour, tu auras travaillé pour la bombe américaine et pour la bombe soviétique, peu de gens peuvent en dire autant. Et maintenant tu n’as plus qu’à parier pour savoir qui bombardera l’autre le premier, Messieurs les Anglais, tirez les premiers. \nBoris, debout face au feu, ouvre sa chemise en un geste théâtral, comme s’il offrait son sein nu à la vengeance de Prométhée. Et pour la première fois, JP voit le bandage de toile élastique autour du torse de Boris qui ajoute avec peine : \n- Voilà l’enveloppe avec le code, code qui permet de reconnaître message, message qui viendra du Kremlin donnant ordre de tir et objectif, objectif avec code, combiné à, sinon les missiles ne peuvent pas être débloqués. \nBoris si près du feu qu’il risque de se brûler tandis qu’il défait l’agrafe du bandage. Arrivera le moment où il jettera l’enveloppe dans le feu. \n- Boris, je t’en prie, recule. \n- Non, j’ai besoin de chaleur, je gèle rien que de penser à cette saloperie de Kolyma. Tu vas prendre l’enveloppe, chef Zuckermann, prends l’enveloppe nom de Dieu, voilà, maintenant ouvre ta chemise, je vais te la serrer autour du torse avec la bande. \nBoris a retrouvé son sang froid, des gestes précis. Seuls ses yeux mi-clos indiquent un état d’ébriété avancée. Il fixe l’enveloppe contre la peau de JP. Une dernière agrafe, il dit encore : \n- Un poids en moins, je me sens tout léger. Puis  il s’effondre au bord du feu, se met à ronfler. \n \nJP couvre Boris de son manteau, ajoute une branche qui envoie au ciel une poignée de brindilles lumineuses. Le feu purifie les plus mauvaises pensées. La lueur du soleil s’enfonce derrière une montagne chauve sans jamais disparaître. JP sans sommeil rajoute de temps en temps des branches, pour éloigner les moustiques. Ça n’empêche pas qu’ils se gorgent de sang humain au fur et à mesure que la lumière redevient plus violente. \nÀ cinq heures, Boris ronfle toujours, JP se lève, secoue son uniforme, réunit soldates et soldats pour l’appel. On apprend que l’axe arrière du mille-pattes est démonté, mais loin du compte, il y en a pour une dizaine d’heures encore. Personne ne semble étonné quand JP annonce que Boris restera ici avec le mille-pattes, une jeep et trois soldats, l’autre partie de la colonne repart sans tarder, sera rejointe la nuit prochaine par Boris. Après ça, camarades, on devrait arriver au fleuve Kolyma, puis les cols et la route pour Magadan, on aura huit mois pour se reposer. \n- Ou pour s’ennuyer, dit une petite soldate malicieuse qui aime avoir le dernier mot. \n- En avant, hurle Zuckermann, pour le socialisme et la liberté. \nEt là, plus personne ne pipe. \n \n \n"}, {"number": 0, "title": "11. Université de Genève", "text": "Kumo n’avait jamais vu des bâtiments d’enseignement supérieur dans un tel état de délabrement, en tous cas pas en Suisse. Ça devait remonter à l’époque où Titeuf n’était pas encore né, peut-être du temps des Romains. Murs crasseux, chaises branlantes, éclairage déficient, au mur un tableau verdâtre sali par la craie. Les fenêtres vibraient au passage de chaque voiture. Et ils appelaient ça Faculté des lettres. Kumo était venue jusqu’à Genève, le romancier voulait lui faire entendre comment étudiants et professeurs de cette docte confrérie réagissaient aux miracles des humanités digitales. Ça se passait comme dans une église, l’invité bénéficiait d’une place surélevée pour s’adresser à son auditoire. Le romancier avait été introduit par un professeur svelte, cheveux teints, qui maniait une langue comme on n’en fait plus, pleine d’adjectifs flatteurs à double et de mises en garde à l’adresse de ses étudiants. Une voix de fausset, accent légèrement italien, il roulait les R. Nous avons le grand privilège, il disait, d’accueillir parmi nous le représentant d’un autre monde pour lequel nous avons la plus grande et curieuse considération et la plus intense attention, bien que personne d’entre vous n’ignore, comme je l’ai moi-même souligné dans mes recherches acharnées : il n’est de littérature que du sexe et du cœur, nous avons invité, parce que je suis moi-même écrivain, cet éminent collègue même si, pour lui, la littérature semble l’apanage des machines et des écrans. Il avait dit cela avec une vague moue de dégout qui avait fait sourire trois étudiants boutonneux qui buvaient ses paroles. Le romancier de la simulation humaine avait donc compris qu’il se trouvait en terrain hostile. Au lieu de commencer tout de suite par les algorithmes de Kumo, il avait essayé de captiver son auditoire par une longue métaphore dont Kumo n’avait jamais entendu parler. « C’est l’histoire d’un intellectuel en train de devenir aveugle, il a 35 ans et vient d’être mis à la retraite de son poste de professeur d’université qu’il a occupé pendant dix ans. Nietzsche écrit chaque jour avec fureur, mais envisage déjà le moment où il ne pourra plus suivre de sa plume le cours de sa pensée. Nous sommes en 1879 quand il apprend qu’à Copenhague, le directeur d’un institut pour sourds-muets, par ailleurs pasteur et bricoleur génial, a mis au point une machine qui devrait permettre d’écrire quatre fois plus vite qu’à la main. Ce Hansen a mesuré la vitesse des signes des sourds-muets et constaté que, dans le même temps, avec les doigts, un sourd-muet fait douze signes tandis que, avec la main, un scripteur rapide ne couche que trois syllabes sur le papier. La machine de Hansen se présente comme une sphère sur laquelle dix doigts peuvent actionner cinquante-quatre tiges où se trouvent les lettres, les chiffres et la ponctuation. Le papier à imprimer est fixé sur un rouleau où les tiges viennent frapper un ruban encreur. Le grand avantage de cette machine : elle ne pèse que trois kilos, est transportable dans un coffret de bois. Le brevet vient d’en être déposé à Londres, à Washington, à Paris. Hansen explique tout cela dans sa réponse à Nietzsche. Il y ajoute le prix : 5oo francs suisses, transport compris. C’est beaucoup trop pour Nietzsche, ce serait deux fois sa pension mensuelle. Trois ans passent, sa vue baisse encore, il est à Gênes de mauvaise humeur, comme souvent, quand un matin de février le cadeau arrive par la poste. Il est offert par un ami, riche admirateur. Nietzsche ouvre le coffret et constate que le merveilleux engin n’a pas supporté le voyage. Les tiges qui traversent la sphère de laiton sont tordues, le mécanisme d’avancement du papier est brisé, le ruban dans un triste état. Heureusement, un artisan génois se charge de la remettre en route, mais les dégâts sont tels que la machine ne se sera plus jamais en état de fonctionner correctement. » A ce stade de l’exposé, le public étudiant semblait intéressé, mais le premier rang où étaient assis de travers quelques professeurs de tous âges et de tous sexes restait figé, les bras croisés dans une posture plus que désinvolte. Le romancier continuait. « Enfin le 11 février 1882, Nietzsche enroule un premier feuillet, pose ses dix doigts dans la position indiquée par Hansen et actionne les petites touches rondes. Le premier mot se forme sur le papier : N I E T Z S C H E. Voilà, c’est fait. Puis il tape un deuxième mot, le nom de son généreux donateur : R E E. Il garde précieusement ce premier feuillet, et sur un deuxième, tape toutes les lettres de l’alphabet. Après cette mise en train, il commence pour de bon à se servir de la machine. Comme chaque mot lui coûte, il en saute quelques-uns, comme on peut le constater sur les feuillets déposés à Weimar. Dans les jours qui suivent, il rétrécit aussi la longueur de ses phrases. Triomphant il écrit à l’ami Ree : « Après une semaine, les yeux n’ont plus à faire leur travail ». Il tape à l’aveugle, dirions-nous. Et comme il réfléchit à ce nouvel outil, à ses doigts qui remplacent sa main, il fixe sa pensée dans un poème de quatre vers rimés qu’il tape de ses dix doigts. J’y ai découvert quelques fautes de frappe, voici sa traduction : « La sphère à écrire est un autre moi, mais de fer, facile à faire pivoter, elle part en voyage. Pour nous utiliser, on doit avoir de la patience, du tact et des doigts fins. » Le 22 février il note : « La machine à écrire est plus incisive que toute autre manière d’écrire. » Chaque jour il s’exerce, tape son nom et quelques pensées dont celle-ci qui marque l’état d’esprit de quelqu’un qui découvre ce nouveau rapport entre le développement de sa pensée et sa matérialisation. « Nos outils travaillent notre pensée. Quand donc réussirais-je à imprimer de mes doigts une phrase longue ? » L’assistance du premier rang semblait de plus en plus incommodée par ce discours. Le professeur invitant n’utilisait pas sa voix de fausset mais tout son torse impatient disait le peu de cas qu’il faisait de la présentation du romancier. « A la fin du mois de février, après dix-sept jours où il n’a pas cessé de s’exercer, Nietzsche quitte Gênes pour Monaco où il va perdre son argent au Casino. Il n’a pas emmené sa machine, revient le 2 mars. Pendant les trois prochains jours il s’énerve parce que le rouleau se déchire. Deuxième réparation chez le même artisan. Le 3 mars, il se remet tout joyeux à l’écriture. Comme il se trouve maladroit, il tape quatre vers rimés : « Je n’écris pas qu’avec la main, mon pied aussi veut écrire, libre et courageux, il chemine tantôt à travers champs tantôt à travers le papier. » Du 3 au 21 mars, il écrit chaque jour constatant qu’il passe des arguments aux aphorismes, des pensées aux mots d’esprit, de la rhétorique au style philosophique. Le 17 mars, dans un lettre écrite à la main, il note : « Finalement, lorsque mes yeux m’interdiront d’apprendre quoi que ce soit - et j’en suis presque là ! je serai encore capable de façonner un vers. Et maintenant tout ce que mes amis ont à faire, c’est inventer une machine à lire. » Dès le 22 mars, sa machine s’enraie comme un fusil rouillé, il peste, rien à faire. Le dernier des soixante feuillets qu’on peut consulter est une lettre à un ami de Venise. Elle se termine par « Fidèlement vôtre, votre ami, Nietzsche » Le premier mot qu’il a tapé six semaines plus tôt, c’est son nom. Le dernier mot aussi. Plus jamais il n’aura l’occasion de pianoter de ses dix doigts sur la boule, elle rend l’âme pour toujours. La faute, croit-il (mais c’est faux), au mauvais temps de Gênes qui rendrait son ruban collant. Il note : « Je dois me remettre aux gribouillis » En six semaines de contact avec la nouvelle technologie, il a découvert cet « autre moi de fer » au bout de ses dix doigts, une expérience dont il reparlera souvent comme d’une histoire d’amour trop tôt interrompue. Il a ouvert la voie, d’autres après lui réfléchiront à ce curieux rapport que l’écrivain entretien avec ses outils. Parmi eux, certains développeront un fétichisme du stylo ou de l’Olivetti ou du rouleau continu ou du traitement de texte. » Les collègues du premier rang s’étaient ébroué comme si la conclusion était en vue et qu’ils allaient pouvoir intervenir. Kumo avait repéré leur hostilité en les voyant échanger des regards sournois. Elle trouvait le conférencier bien courageux de poursuivre dans ce milieu hostile. « Après son histoire d’amour avec la machine sphérique, Nietzsche essaie de trouver une autre solution à la cécité qui menace. Lui qui a écrit que « les hommes ne sont peut-être que des machines pensantes, écrivantes et parlantes » se met à songer à une autre solution, disons plus humaine. Le 17 mars 1782, une semaine avant la fin de son amour fragile pour sa sphère à écrire, il a noté : « Maintenant tous ce que mes amis ont à faire c’est inventer une machine à lire » et il ajoute : « autrement je m’effondrerai et je ne serai plus capable de me procurer de nourritures intellectuelles suffisantes. Ou plutôt j’ai besoin d’une jeune personne intelligente et assez cultivée pour travailler avec moi. Je pourrais même envisager un mariage de deux années rien que pour ça. » Et voilà qu’en mai 1882, à peine un mois après la perte de sa chère machine, il rencontre cette « jeune personne intelligente et assez cultivée ». Elle a 21 ans, quatorze de moins que lui, et sera le seul grand amour de toute sa vie. Lou Salomé va remplacer la technologie. Elle le fera écrire des phrases encore plus courtes, encore plus folles. Et plus tard, quand cet amour lui aussi aura été brisé, il les comparera dans une lettre : « A propos de la machine à écrire, elle a ses particularités. Comme tout ce que des hommes faibles de caractère ont entre les mains pour un temps. Que ce soit une machine, des problèmes, ou Lou… » Quand on se met à comparer l’amour pour une machine avec l’amour qu’on a pour une femme, c’est qu’on est arrivé au dernier stade du désespoir, juste avant la folie. Quand on se met à trop aimer les machines comme à trop les détester, c’est mauvais signe, signe que la technique n’est plus une médiation vers le monde, qu’elle nous soumet à son esclavage, au lieu de nous donner la chance d’être chez nous, parmi les humains, en paix avec le monde d’aujourd’hui. » A la fin de l’exposé du romancier, les étudiants avaient frappé du poing sur les pupitres en guise d’applaudissements, mais le rang professoral avait fait mine de n’être pas concerné. Très vite la voix de fausset, plus haut perchée que jamais, avait repris en main la situation sans même remercier le conférencier : Il n’est pas question de parler ici de Nietzsche, ce serait trop facile de profiter de sa triste fin, de sa folie. La question que mon illustre et vénéré collègue oublie de poser je la formulerais plus simplement. Etant donné qu’il n’y a rien à attendre des machines qui comme nous le voyons sont très souvent en panne, est-il admissible de leur confier nos textes à triturer ? Nos Ecritures, et je les orne d’une majuscule, sont plus qu’une suite de phrases ou de chapitres, elles sont ce qui échappe à cette banalité technique qui envahit notre quotidien. Les collègues du premier rang approuvaient de la tête, les étudiants souriaient, muets. Le conférencier avait essayé de rebondir par : je relativiserais. Tandis qu’une dame d’un certain âge, sans maquillage et presque hirsute appartenant sans doute à la faculté s’était empressée de lui clore le bec par un : Mon Dieu, l’histoire de Nietzsche est bien triste, elle prouve le contraire de ce que vous désirez démontrer : ce qui compte c’est le bonheur du sexe et la passion du cœur, et pas les machines avec ou ans écran, je regrette quant à moi que l’argent de la recherche let l’énergie d’un doctorant soient gaspillés par des instituts polytechniques qui réduisent notre art à de calculs. J’invite la jeune génération à ne pas se laisser séduite par cette culture qui n’en est pas une. Elle postillonnait d’abondance. Kumo avait alors compris que, dans ces bastions lettreux, la lutte était perdue d’avance. Elle s’était jointe au romancier solitaire pour quitter ce lieu malsain. Sur une terrasse, une bière à la main, ils avaient repris des couleurs. \n 12. La grand-mère, Marthe Marthe, 2 juin 1988 07:00, Londres 2.10. Derrière la porte de l’appartement, chaque matin un livreur dépose le journal. Une femme d’affaire pas encore maquillée vient le prendre, fait sauter le bandeau à son nom, « Mrs. Marthe vom Pokk », se reporte sans tarder à la page annonçant les humeurs de la City. Aussi longtemps qu’elle parvient à lire les cotations sans lunettes, l’âge ne l’atteint pas : le cours de l’action 3N n’a pas bougé. Celui de Big E non plus, un secret bien gardé. Arrivée à la cuisine, Marthe pose le quotidien sur le plateau du petit-déjeuner, à porter sur la terrasse, face à la mer. Le soleil droit dans les yeux, levé depuis plus d’une heure. De la jetée du palace jusqu'à celle de la Marine, il a mis du bleu sur le vert des eaux. La dernière page du journal annonce en ce jeudi 2 juin 1988 son coucher pour 21.08. Sur la terrasse, face au panorama, le café prend un goût d’Italie, Brigthton, banlieue sur mer. La tasse à contre-jour salue au loin les goélands, pris dans un tableau divisé en trois bandes horizontales. Au premier plan, en fonte noire, la ligne de la balustrade du balcon, en plan intermédiaire, celle plus claire du boulevard côtier, puis en arrière-fond, la mer. Du noir au vert, les plans s’enchaînent. JP en aurait peint le tableau, avec un reste de brume, mêlé aux rêves nocturnes. Sur sa terrasse, elle articule les étapes de la journée à venir. Grâce au café, les petites poches sous les yeux se videront, tandis qu’elle tourne les grandes pages couleur saumon sans retenir vraiment les vibrations du monde. Sa torpeur la protège encore de la fébrilité du jour qui vient. L’éclairage de la mer change lentement. Elle imagine Pat, déjà levé, en train de faire rapport à d’informer son patron, rencontre prévue ce matin tôt, à l’aéroport d’Heathrow. Hier soir au téléphone, il a dit qu’il était convoqué par Monsieur l’actionnaire principal, Tita Zins. Elle l’aime bien, Pat, disons qu’elle aime surtout entendre le petit cri qu’il pousse quand il jouit. Le claquement du grille-pain interrompt la rêverie, ramène Marthe sur le balcon, face au soleil levant. Attentive au craquement du pain, elle tartine le beurre, ajoute la confiture amère, lèche ses doigts à l’orange, reprend la lecture de l’article, page 17. Là se trouve commentée une autre fusion, celle de Monsanto avec AHP : « Plus possible de séparer la médecine de l’agriculture, le marché at¬tend de nouveaux produits qui satis¬fassent les besoins alimentaires et médicaux. » Suit un dessin qui se voudrait humoristique : un homme d’affaires contemple ses mains transformées en épis de maïs. La caricature renforce l’effet d’annonce, la presse se moque de l’ordre du monde pour mieux le promouvoir. Repliant le journal, elle lit les titres en première page : « Gouvernement français enfin complet. Michel Rocard a présenté son cabinet à François Mitterrand. Terrorisme, Mme Thatcher ne cédera pas. Moscou, Reagan très optimiste. » Le monde va comme il peut, inutile de secouer la tête. À cinquante ans, Marthe ne prétend plus le bouleverser. Au fond de la tasse, le marc de café solidifié dessine une couronne, l’avenir pour soi, le passé aussi. Alors pourquoi le présent s’échappe-t-il ? À la montre-bracelet offerte par JP, le présent s’appelle 06.33. Prochain café à neuf heures, au trente-huitième étage de la tour Fusions, direction de la recherche et de l’informatique de Big E. Derrière son bureau, Marthe fera préparer une tasse pour Garine, les directeurs financiers accordent de l’importance à ces détails, Garine le prend sans sucre. Comme tous les Russes réfugiés à Londres, il a peur de grossir au-delà de ses cent trente kilos, Igor Garine, l’épouvantable patapouf, elle l’appelle Margarine. Vingt et une minutes encore pour passer les dents à la brosse et le visage au pinceau. Un peu de poudre, un peu de rouge à pincer entre les lèvres, un peu de bleu sur les paupières, une goutte de crème sur le dos des mains, un brouillard vaporisé sur les mèches. Un parfum dans le cou, Bleu de Travail, nom ridicule, mais une douceur qui lui rappelle sa mère. \n \nMarthe est née à Téhéran d’un père français, Rouger, et d’une mère irlandaise, Alicia McJoyce. En 1940, son père, retourné en France, est mort dans la débâcle de Dunkerque. Restée veuve, sa mère a développé son commerce de bonbons, femme courtisée pour sa beauté autant que pour la réussite de ses affaires. Dans la Perse d’après-guerre où les femmes étaient assignées à résidence en attendant le prince charmant, elle avait encouragé sa fille à se passer de protecteur, à vivre libre et gaie. Pour échapper aux chaleurs de Téhéran, elles séjournaient l’été dans les montagnes, vivaient sous de grandes tentes blanches, s’épuisaient en de longues chevauchées. Marthe, excellente cavalière, savait en imposer à n’importe quelle jument à demi sauvage. Alicia lui avait appris à tenir les chevaux comme à juger les hommes. Celui-ci a de gros sabots, celui-là des articulations trop faibles, cet autre encore, une fois flatté, ne renversera plus sa cavalière. Pour ses premières expériences, Marthe avait choisi un Persan fougueux qui lui écrivait en anglais des lettres douceâtres mais enflammées par sa passion des mathématiques. Plus tard, elle l’avait délaissé pour le fils d’un ambassadeur autrichien qui, à seize ans, lui promettait le mariage. Se méfiant de ce beau parleur, elle fréquentait en cachette un jeune palefrenier qui boitait et lui faisait l’amour sans un faux-pas. \nAlicia était morte brusquement, après avoir conseillé à sa fille d’étudier en Europe et de s’y trouver un cavalier stable. Par une radieuse journée de mai, Marthe avait conduit Alicia au cimetière. Elle avait envisagé de se rendre à Dublin dans la famille de sa mère, puis à Lagrasse dans celle de son père, finalement, sans attache véritable, sans grand amour qui la guide, elle avait passé une dernière nuit avec le palefrenier boiteux, lui promettant de ne pas oublier de si tôt sa façon de lui caresser les seins. Marthe Rouger avait pris congé de ses amies persanes, du Damavand toujours enneigé au-dessus de Téhéran, du marché où elle se promenait voilée, un peu de mélancolie, mais pas de regrets. Elle n’avait que seize ans à son arrivée à Zurich. \nRestent onze minutes pour vérifier l’emploi du temps dans l’agenda de cuir vert. Pour neuf heures et demie, au lieu de noter « Pat », elle a dessiné un cœur percé, les enfantillages la rajeunissent. Ensuite est prévu : « Directoire ». Wolfie le présidera, elle se passerait volontiers des sermons de ce vieux chef de guerre, autocrate vaniteux à la peau dure, ce type lui demande le détail des comptes, refuse de cautionner le bilan de la recherche tant qu’il n’a pas accès à tous les détails, insupportable vieillard, le bouder, le laisser dans l’aigreur de son alcool, ne plus y penser. \nLes notes dans l’agenda racontent par avance sa journée, chaque minute organisée, pas une seule à soi, toutes vendues, pas de battement ou d’interstices, programmée du matin au soir. Le travail n’a pas commencé que l’écriture le fixe déjà. Elle devra jouer la partition, à peine l’interpréter, ça se passera mécaniquement, les contraintes de l’horaire enchaînent les rendez-vous. Parfois elle voudrait feindre de l’avoir perdu, son agenda, mais toutes ses assistantes le savent déjà par cœur. Heureusement, elle a su imposer quelques plages secrètes, rien que pour elle, rester maîtresse de son temps. Pour la fin de l’après-midi, une inscription : « Bataille ». Ainsi appellent-ils leur grand bastringue pour clore le processus de fusion entre les deux grands du déchet mondial. De tout cœur elle souhaite qu’on en finisse, qu’elle demeure à la tête de la recherche, rien de plus, rien de moins, fusion ou pas, mais qu’on écarte Wolfie, qu’il perde la face et, pour toujours, le soutien de Tita Zins. Appeler ça la bataille, pour qui se prennent-ils, pour des Grecs et des Troyens ? \nRestent sept minutes avant le départ du bus. Dans la petite mallette plate, elle vérifie : un étui avec les cartes magnétiques - abonnements, banque, identité, contrôle d’accès -, quelques livres sterling, un trousseau de trois clés seulement, l’agenda vert avec son stylo, une petite trousse de maquillage, miroir compris. Une feuille de papier pliée en quatre, le communiqué à relire. Et surtout le livre avec son signet au quatrième chant, vers la page soixante, L’Iliade d’Homère. \n \nSur le boulevard côtier, le bus rouge à impériale s’annonce de loin, comme une tête d’épingle, comme une cerise, comme un ballon qu’elle va retenir. Il s’arrête juste en face de son immeuble, le chauffeur ne demande pas l’abonnement de cette femme d’affaires, seule au bord de la route, un sourire suffit. Il attend qu’elle ait pris place à l’étage, repart doucement pour ne bousculer personne, ou parce que le moteur n’en supporte pas davantage. Vue plongeante sur la mer. La tête des passagers signale que les attend, non pas la baignade, mais le travail, par exemple dans la tour Fusions à Londres. \nElle sort de sa mallette la feuille pliée en quatre, une télécopie reçue dans la nuit, rédigée par Hector, l’homme au nez en trompette. Fier de son titre de directeur des services stratégiques chez Big E, il l’a fait figurer en bonne place. Chaque phrase compte, notamment celle-ci : « La nouvelle société s’engage à reprendre dans la mesure du possible l’ensemble des employés des deux sociétés qui fusionnent. ». \nSi dans cette fusion il fallait diminuer les effectifs, elle abandonnerait volontiers Hector, cet opportuniste. Et aussi Wolfie, son patron qui n’envisage pas de lâcher la rampe sans désigner son successeur. Sa difficulté à laisser une femme diriger le département de la recherche, il l’appelle galanterie. On n’a pas besoin de lui pour nous tenir la porte, alors qu’on n’a même pas le droit de signer seule les factures importantes. Ventre mou, bedonnant du cerveau, évitons d’évoquer ce type tant qu’on n’est pas arrivée au bureau. Une belle journée de printemps se gâche si vite. \nDepuis son enfance, toute jeune à Téhéran, elle compte sur les hommes pour rendre sa vie plus gaie. Un seul d’entre eux lui a donné des enfants, celui qu’elle n’oubliera jamais, JP. \nElle se souvient du décor, le jour où il a fait cette scène inattendue. La petite dans sa poussette, son fils Georges encore dans son ventre. Elle revoit la terrasse du musée des dinosaures de Berkeley avec Vania tirant sur sa sucette, et le panorama de la baie au-dessous. JP exigeait qu’elle se décide, insistait : pour la dernière fois, Marthe, je t’en supplie, si tu prends cette nouvelle fonction dans Big E, tu ne seras plus jamais libre, libre pour nous. \nElle s’était donnée la peine d’expliquer calmement, le changement, la liberté, l’ennui d’une vie confinée dans un laboratoire. À un certain moment, il n’a plus écouté, a dit qu’il rentrait. Vania avait insisté pour qu’on lui montre encore les dinosaures. La famille était venue pour ça. Marthe a laissé JP partir seul. Plus tard à la maison, ayant bouclé ses valises à la hâte, il avait laissé bien en vue sa lettre de démission : « Je ne suis pas homme de deuxième choix, adieu. » \nEt pendant de longues années, Marthe s’était occupée de Vania, de Georges. Seuls dans leur maison qui surplombait la baie de San Francisco, la fille, le fils et la mère admiraient la photo d’un disparu. \nÀ cause de la malédiction prononcée par JP, Marthe ne se laisse faire la cour que par des hommes ayant déjà porté leur choix ailleurs. En résultent des amours presque anonymes, à responsabilité limitée. Elle n’a plus à jouer ni la mère ni la femme qui perd la tête, laisse à ses amants leur passé, leur avenir, confisque à peine leur présent. D’où ce léger vertige qui se présente avec Pat quand il s’exalte et propose des plans impossibles, des hypothèques sur le futur. Même ce projet d’un nouveau week-end ne semble pas raisonnable, elle ne veut pas d’un soupirant, mais d’un amant. \nTandis que le bus rouge s’emplit le long de la Marine, elle remet dans la mallette le communiqué de presse, appuie son front contre la vitre froide, admire les verts tendres de la mer. Faut-il toujours qu’elle planifie sa vie, ne suffit-il pas, ce léger état amoureux ancré dans son bassin ? \nJP n’écrit pas, ne lui donne plus signe de vie. Après son départ, elle s’est mise à le regretter terriblement, à se souvenir de leur première rencontre sur le campus de l’université de Pennsylvanie, il était fier de son garbagge collector. Devenue femme d’affaires et de pouvoir, elle s’intéresse à l’informatique, aux hommes et aux dangers que la rencontre de la première et des seconds fait courir à la planète. Deux fois de suite en juin 1980, la troisième guerre mondiale a commencé pour de bon, les ordinateurs du Pentagone ont détecté des fusées russes en route vers les USA, les bombardiers atomiques ont décollé, les silos des fusées à trois têtes se sont ouverts, les sous-marins ont fait surface pour lancer leurs bombes à hydrogène. Vingt minutes plus tard, la troisième guerre mondiale a été bloquée de justesse, erreur informatique, l’apocalypse attendra. Dans The Times, Marthe vom Pokk a publié un article d’autant plus remarqué qu’elle signe désormais « Directrice de la recherche et de l’informatique chez Big E ». \n \nLes passagers qui montent cherchent une fenêtre pour voir les vagues. Un paquebot blanc s’enfonce sous l’horizon. Elle se laisse bercer par l’aube et quelques rêveries sur l’importance de la ligne de flottaison : ne jamais se laisser couler. Pourquoi habiter en ville l’été ? L’hiver, d’accord, un chauffeur vous conduit au travail. Mais pendant les beaux jours, rien ne vaut un appartement à Brighton. Sans domestiques, maintenant que les enfants sont partis. Liberté, éloignement du champ de bataille. La mauvaise humeur trouve le temps de se dissiper. La vie de bureau s’évapore, sa crispation pernicieuse s’envole avec les goélands. \nLe bus longe l’ancien palais royal, le bâtiment en faux style indien où le roi d’Angleterre cachait sa maîtresse. Des touristes japonais, victimes du décalage horaire, attendent avec impatience l’heure d’ouverture de la chambre à coucher licencieuse. À force de tenir sa rivale, Shizuko Tsutsui, pour le prototype de toutes les Japonaises, Marthe oublie celles qui ne se déplacent pas en chaise roulante, mais promènent le viseur de leur appareil sur les monuments, les indigènes et les couleurs locales. Elle ne peut s’empêcher de penser à l’infirmité de la Japonaise. Pourquoi se battre contre Shizuko ? Parce que 3N développe aussi des projets pour éliminer les déchets de la planète, parce que l’une des deux directrices de la recherche serait de trop ? \nD’une rue à l’autre, la banlieue sur mer s’éveille. Quand l’impériale rouge se range le long de la gare, Marthe laisse un sourire au chauffeur. Pour l’employé des chemins de fer vérifiant son titre de transport au début du quai, un hochement de tête. Dès que le rapide pour Victoria Station ouvre ses portes, elle se précipite pour occuper un siège d’angle vide. Elle ouvre la mallette, met ses lunettes - davantage pour s’isoler que par nécessité -, ouvre les pages du livre à l’aide du signet, reprend l’aventure. Comment les gens qui conduisent leur voiture à travers les embouteillages du matin peuvent-ils se priver de si belles histoires ? \nElle admire Achille parce qu’il boude la guerre. Loin du champ de bataille, il rumine l’affront de son chef. Depuis dix ans, les Grecs assiègent Troie, les dieux s’amusent, les Troyens organisent de meurtrières sorties dans le campement des Grecs acculés à leurs bateaux. L’horreur de cette guerre pousserait presque à refermer le livre, mais quand même pas. \nDehors se succèdent des ponts sur des autoroutes congestionnées, des oriflammes au nom d’une société d’assurance remplacent les drapeaux patriotiques. Peut-on s’assurer contre la vie, contre la mort ? Pourquoi déclarer la guerre à Shizuko ? Sans même lever les yeux de son livre, Marthe devine les cheminées d’aujourd’hui, blanches, fines et métalliques, au lieu de la brique noircie d’autrefois. \nEncore un tunnel, les lumières ont été éteintes trop tôt. Elle lève la tête dans le noir, voit venir sa journée de travail. Installés au trente-huitième étage, les locaux de Big E se décomposent en petits espaces mesquins, fermés jusqu’au plafond, mal isolés. Si Marthe dispose de trois fois la surface d’une assistante, mais de la moitié de celle de Wolfie, combien vaut-elle en fin de compte ? À coup de mètres carrés, Wolfie marque sa position de chef suprême installé dans des meubles Louis-toujours. Et pour ce genre de type elle devrait s’engager ? Un maniaque, fier de ne jeter aucun papier dans aucune des trois corbeilles qui entourent son bureau, un grand du déchet mondial incapable d’utiliser sa propre poubelle. \nSortie du tunnel, odeur de café, buffet ambulant. Non merci, une autre fois. Encore un parfum pour homme, ce voyageur qui n’a pas trouvé de place assise et détaille chaque passagère, que voit-il d’elle ? Femme vêtue d’un tailleur rayé noir, portant bijoux discrets, mais coûteux, cheveux blancs paraissant décolorés mais garantis naturels, yeux gris bleu derrière lunettes, d’ailleurs pas nécessaires, suivant texte par saccade, n’a qu’une mallette et un livre pour l’accompagner jusqu’au travail. \nMarthe se voudrait femme en voyage, en vacances, ou seulement femme s’entraînant trois fois par semaine pour le semi-marathon, ou bien, un jour peut-être, aimable grand-mère, éprise d’un jeune coureur à pied. Elle se trouve par ailleurs affublée d’un rôle, directrice de la recherche chez Big E, ils la paient pour combattre, pour couler sa vie dans un emploi, répondre de ses actes devant un supérieur, lui-même dévoué aux liasses épaisses de la City. \nChaque matin quand le train ralentit pour entrer dans la gare centrale, elle éprouve une légère aigreur contre l’ordre du monde. Le voyage touche à sa fin. Jusqu’ici, elle se sentait une personne, elle risque de devenir un perso de jeu vidéo. Non pas la maîtresse de Pat, mais la femme d’affaires en tailleur. Au bord de la mer, l’aube lui appartenait, le reste de la journée, elle le doit à Wolfie, à son système. Séances, procédures, jeux de pouvoir jusqu'au soir. Pourtant juste avant l’arrêt du train, elle peut croire ne pas se louer tout entière, garder, grâce à Homère, un peu de vie à soi. \nPuis elle marchera jusqu'à la sortie latérale où l’attend son chauffeur, la casquette entre ses doigts jaunis de nicotine. Le train butte au fond du cul-de-sac. Comme l’infirme dans son fauteuil, comme Shizuko ? Les portes s’ouvrent. Gare centrale, Victoria Station. Marthe hésite à refermer le livre, se réjouit de le retrouver ce soir pour la suite de l’histoire : \n« Il arriva même que certains d’entre eux \nSur le champ de bataille rencontrassent un parent \nDans l’armée ennemie. Auquel cas ils… » \n \n"}, {"number": 0, "title": "13. Un livre paraît", "text": "A l’automne 2013, le romancier avait eu un moment de panique, comme un maçon devant un tas de briques récupérées et qui ne sait plus s’il va réussir ou pas à remonter un mur. Kumo n’avait pas ce scrupule. Pour elle, une brique était une brique et le nombre des combinaisons possibles infini. Possible, oui, mais signifiantes, non. Il restait au romancier assez d’orgueil d’auteur pour ne pas proposer à ses lecteurs des reconstructions qu’il ne pourrait pas assumer. Pour lui, même si l’auteur ne contrôlait pas tout de l’effet qu’il produisait, il devait rester maître du jeu, cautionner et imposer ses choix. Laisser au hasard le soin de reconstruire une narration était un défi pour informaticien, mais ne contribuait pas à entretenir le lien de confiance entre l’auteur et son lecteur. Il ne voulait donc proposer que des parcours qu’il aurait lui-même suivi et dont il pourrait garantir l’intérêt de lecture. Kumo le laissait faire. Elle avait été intriguée par la lecture du chapitre sur Marthe, cette femme d’affaires qui ne voulait pas devenir un robot pour son entreprise et refusait de se transformer en perso. Elle venait pourtant du monde de la fiction puisqu’elle était l’une des grands-mères du perso Kumo. Ce genre de contradiction entre le réel et la littérature, il faudrait qu’elle en parle au romancier. Mais celui-ci avait de nouveaux soucis. Il avait rappelé à son éditrice sa promesse de faire paraître Le démantèlement du cœur en juin. Or voilà qu’elle avait décidé d’avancer la parution de trois mois, sachant bien que la plateforme numérique de La simulation humaine ne serait pas disponible à cette date-là. Pour l’auteur, c’était du sabotage. Il lui avait écrit, téléphoné, avait mis en branle son agent, l’éditrice restait sur sa décision arbitraire. Elle publierait le tome dix sans offrir aux lecteurs la possibilité de lire sur un écran les épisodes précédents. La saga se terminerait sur un flop. Le romancier avait d’abord refusé de signer le contrat, mais les choses n’étaient pas si simples. La cigogne propriétaire de la maison d’édition ne lui avait-elle pas fait un immense cadeau, une faveur : elle avait payé la collaboration avec le DHlab, le salaire de Kumo pour trois ans. C’était l’impasse. Le romancier était venu trouver Kumo dans son nouveau bureau paysager où les chercheurs étaient alignés, strictes. Non pas des bureaux en tous sens, à l’américaine avec des cloisons basses, mais des tables mises bout à bout comme dans un atelier d’horlogerie où le contremaitre passe dans les couloirs pour vérifier la discipline des ouvriers. Kumo attachait peu d’importance à ces détails que le romancier lui faisait remarquer : Vous travaillez à la chaine, retour au fordisme. Il avait imaginé une tactique pour contrer la manouvre de l’éditrice. Il allait mettre les bouchées doubles et demandait à Kumo d’en faire autant. Ainsi ils mettraient en service la plateforme numérique en même temps que la sortie papier du tome dix. Kumo hésitait, tant de détails restaient à régler. Il fallait obtenir des certifications à l’autre bout du monde pour que les grands de l’informatique comme Apple et autres acceptent de distribuer les applications sur leur site et dans leurs magasins. Il fallait encore tester plusieurs types de téléphones portables, des tablettes non standardisées. Le romancier se rendait-il compte de ce qu’il demandait là ? Heureusement ils s’entendaient bien, avaient confiance en leur capacités réciproques. On allait gagner cette course, on serait prêt en avril, trois mois plus tôt que ce qui était initialement prévu. Kumo avait informé le patron, il était d’accord. Le 9 décembre 2013, le romancier avait donc signé le contrat pour la sortie de Le démantèlement du cœur « pas avant le 15 avril 2014 ». Il y avait fait ajouter une clause concernant la mention qui serait faite à la fin du livre de l’existence d’une plateforme numérique. Son agent avait joué les intermédiaires. De ce jour-là il n’avait plus parlé à son éditrice. \n Dans cette première phase du projet qu’ils comptaient mettre en ligne, ils avaient procédé pour le lecteur comme si celui-ci entrait chez un libraire et demandait conseil. Entrant dans la librairie (le corpus), le lecteur commençait par feuilleter sur les tables les livres exposés pour en avoir un avant-goût. Ensuite, il demandait au libraire de lui conseiller un texte court, une nouvelle, par exemple, cinq à huit chapitres à lire en moins d’une heure. Ou bien il demandait un vrai roman, de la lecture pour deux à cinq heures au plus, mais pas les cinquante heures qu’il lui faudrait pour lire le corpus entier. Le romancier er Kumo avaient fixé de proposer au lecteur trois avant-goûts ou trois nouvelles ou trois romans ou le corpus en entier. Quand il entrait dans l’application, disponible gratuitement sur téléphone tablette et ordinateur, le lecteur choisissait : Voulez-vous lire un avant-goût, une nouvelle, un roman ou toute une saga ? Quand il avait terminé la lecture de son premier choix (ou même s’il avait laissé tomber en route) il pouvait faire un deuxième choix de nouveau entre un avant-goût, nouvelle, roman ou ce qui restait de la saga. Sept fois encore, il pouvait pénétrer dans la librairie virtuelle et faire son choix. L’offre pour le moment s’arrêtait là. Dans ce processus, la question qui se posait à l’auteur comme au lecteur était de savoir s’il existait au moins un corpus recomposé qui offrirait une lecture plus intéressante que la simple réorganisation chronologique du tome 1 au tome 10. Si ce corpus existait, le romancier aurait atteint son but, il aurait appris quelque chose sur l’organisation de sa propre écriture. La contrainte supplémentaire introduite pour cette reconstruction était qu’il fallait que les lectures déjà faites puissent être soustraites du corpus et que le reste demeure signifiant, que le sens ne s’épuise pas avec le rétrécissement du corpus. Dans cette phase du travail, ils avaient convenu que le romancier agirait de manière intuitive en essayant d’avoir en tête autant de paramètres que son cerveau pouvait en retenir. Il espérait être aussi convaincant que ce qu’un algorithme automatisé aurait pu proposer. Il n’excluait pas que, une fois la démarche modélisée par le DHlab, d’autres reconstructions, encore plus intéressantes pour le lecteur, puissent être proposées. Ceci faisait l’objet de la recherche que le DHlab mènerait l’année suivante, en étudiant les réactions des lecteurs. \n \nEn avril 2014, le tome dix était sorti dans un silence absolu du côté parisien. Le romancier avait signé les dédicaces aux media à distance. L’éditrice avait évité de faire le moindre bruit autour de cette parution, la presse de la capitale n’avait pas bronché, si ce n’est quelques articles, tous élogieux, de journalistes qui connaissaient le travail du romancier. Télérama disait : « Voilà, il est écrit, le grand roman du nucléaire, captivant, engagé, capable d’embrasser, sans étouffer, toutes les questions humaines, écologiques et politique liées à l’atome. » \nA Lausanne en revanche, grâce au service de presse de l’EPFL et à celui de la branche locale de la maison d’édition, la mise en route des différentes plateformes numériques avait provoqué de nombreuses réactions. C’était l’aboutissement, elles disaient, de vingt ans d’écriture, une aventure romanesque qu’on pouvait lire en tous sens, un travail de pionnier. Kumo et le romancier avaient été félicités, sollicités pour des interviews. La tournée des libraires, tous curieux, s’était très bien passée et le tome dix avait été choisi avec sept autres romans pour être lu dans les lycées. Il faisait partie du Roman des Romands. \n \n \n"}, {"number": 0, "title": "14. Les parents, Mirafiori et Vania - Mirafiori, 1990, Vancouver", "text": "3.6. \n Depuis deux mois Mirafiori affiche sa patente sur le ta¬bleau de bord de son taxi, photo sur fond bleu, preuve qu’il sa¬it par cœur le nom des rues de Vancouver, les sens interdits, les raccourcis, le code de la route, les règlements commer¬ciaux. Il aime ce travail, compte accumuler assez de dollars pour continuer son voyage vers l’est. Il voudrait voir Paris quand la tour Eiffel empale la pleine lune, comme sur le calendrier dans la cuisine de sa mère, et rencon¬trer, place de l’Hôtel de Ville, une jeune fille à embras¬ser sur la bouche, se fondre dans une vie préparée pour le bonheur, oublier Yoji, Kumo le violoniste, ne jamais mourir. Quand il conduit son taxi à travers les embouteil-lages, il se fie au radioguidage. Les sens uniques et le nombre de pistes changent selon les heures de la jour-née. Pour aller à gauche, tourner trois fois à droite. Par temps froid, les clients s’engouffrent sans hésiter dans sa Volvo bleue. Avec le soleil d’avril, ils économisent leurs dollars ou ceux de leur entre¬prise, ça lui donne du temps pour porter sa vie à l’écran de son petit ordinateur ou pour écrire à Ichiyô. Il prend des nouvelles de la famille et d’Osiris, raconte sa vie de chauffeur de taxi, ses projets. Sa sœur en réponse décrit ses démêlés avec le prof d’histoire qui a dit que 260.000 hibakusha ce n’est pas grand chose, juste un détail de l’Histoire. D’habitude vers seize heures, il a déjà encaissé la moi¬tié de sa recette, mais aujourd’hui, le beau temps joue contre lui. Voilà une demi-heure qu’il attend dans la queue de la station. Heureusement, du trottoir d’en face une cliente le hèle. Il a l’impression de l’avoir déjà vue par là, d’avoir remarqué son étui de toile brune qui sent la violoniste derrière son lutrin. Une course jusqu’à l’aéro¬port, dit-elle. À Vancouver, les ponts qui traver¬sent les bras de mer passent très haut pour permettre aux cargos de venir charger les cônes de minerai de soufre d’un jaune surhumain. Les rampes d’accès aux ponts triplent la longueur de la traver¬sée. Souvent les clientes pressées ne comprennent pas ça, posent des questions. Ou bien elles s’excusent, parlent trop, racontent leur vie. Au contraire, cette violoniste muette prend son temps, détaille en silence les générations d’immeubles qui défilent. Il les lui expliquerait volontiers : gratte-ciel anciens en briques apparentes avec fe¬nêtres à guillotine, gratte-ciel moderne inscrits dans un plan hexa¬gonal, gratte-ciel postmoderne entre pyra¬mide et obélisque, gratte-ciel dernier cri en marbre rose et fe¬nêtres rougeâtres. La cliente regarde toutes ces tours. Dans le rétroviseur, elle lui décoche de temps en temps un sourire mystérieux, enjoué. Il a quelques phrases prêtes pour les jeunes femmes de son âge quand elles hésitent à lancer la conversation. Il ne parle ni des impôts, ni de la panne nucléaire, ni du gouvernement, ni des autochtones en révolte, ni des automobilistes. Il arrête la cassette de Rage against the ma¬chine, laisse entendre que la vie n’est pas toujours aussi amusante qu’aujourd’hui. Quand un sourire lui répond, il a une seconde phrase qui consiste à capter l’attention de sa cliente. Il annonce qu’en atten¬dant le rose du soir, le ciel de fin d’après-midi fait plaisir à voir. Nouveau sourire de la passagère, sans commentaire. Les répliques s’épuisent, il ralentit, s’arrête au feu. Au bout d’un moment, le silence lui pèse, il met les infos. Elle lui lance alors un sourire en deux temps. D’abord les commissures descendent boudeuses, puis les yeux tirent les joues qui emmènent la bouche entière. Dans le rétroviseur, il lui rend tant bien que mal sa gaieté. La Volvo traverse les anciens docks. Les pavés rouges et blancs annoncent des piétons sortant des bars d’un pas mal assuré. Dans les rues latérales, les prosti-tuées viennent des réserves d’Indiens. Des lunettes impé¬nétrables cachent leurs yeux d’Esquimaux, regards lézardés, cigarettes éteintes accrochées à des bouches allumeuses qui essaient de faire envie. Ici, les arcades sont déglinguées, des bar¬reaux partout, des grillages, des palissades protègent les vitres défoncées. Plus loin, le luxe est de retour. \n \nLa cliente de Mirafiori, peu loquace, lui offre un nouveau sourire, ra¬conte son attirance pour Vancouver - à cause des bras de mer qui l’enserrent -, dit qu’elle vient d’un endroit nommé Genève, pas en Suède, mais en Suisse. Il répond qu’il est né près du volcan Unzen où les enfants portent des chapeaux tissés d’amiante pour que les cendres célestes ne leur brûlent pas la tête. \nElle demande ce qu’il fait quand il ne conduit pas son taxi. La télévision, dit-il, souvent plus gaie que la vie. Mais pas le base-ball, trop compliqué, ni le tennis, ridicule, plutôt les feuilletons. Il lui arrive aussi de regretter les salons japonais de patchinko, le contact phy¬sique, le plaisir de se¬couer la cage où se débat la boule métallique. La cliente lui demande de la déposer après avoir tourné deux fois à gauche, elle laissera son violon sur le siège, le temps d’une course. Il dit qu’elle n’a pas besoin de payer, même si c’est contraire à l’usage. \nLa cliente revient, l’air d’avoir tout son temps, reprend place à côté de son violon, précise : \n- En allant à l’aéroport, arrêtez-vous sur la route 121, en haut de la colline, au motel Blue Lagoon, j’ai une valise à prendre. \nUn cormoran s’ébroue, décolle en une spirale qui s’étire hors de vue. Dans les vitres noires du gratte-ciel adjacent, il fonce sur son reflet. La cliente le suit des yeux, Mirafiori poursuit les siens dans le rétro¬viseur. On dirait une histoire qui commence. Voilà deux mois qu’il n’a pas rencontré une cliente aussi sympathique. \nPour prendre la 121, il ralentit près du parc. La radio¬ annonce un bouchon, merci, il le voit. La cliente remonte la fenêtre : \n- Il paraît que certains cormorans sont dan¬gereux, ils vous tirent les cheveux. \nIl remonte la vitre de son côté, lui répond que ce sont des histoires. Ils font connaissance. De Mirafiori, elle sait, dit-elle, ce qu’indique la patente collée sur le tableau de bord : nom, prénom, date de naissance, nationalité, numéro de permis. Il s’appelle bien Monsieur Tsutsui, dit-il. Sa mère et sa grand-mère l’ont élevé. Puis l’école d’ingénieurs à Tsukuba. De son père il ne dit rien. \nD’elle, il apprend qu’elle s’intéresse aux nuages dont elle étudie la formation, la croissance, la disso-lution. Elle ne parle pas de son violon, a des goûts musicaux sans doute clas¬siques. Quand il s’aventure à lui poser la question de ses at¬taches, elle répond franchement : \n- Je suis mariée avec mon Amati. \nIl n’en demande pas tant, il ne sait pas son prénom mais déjà son nom : Mme Amati. D’ailleurs elle a l’air plus âgée que lui. Elle lui plait énormément, surtout sa manière directe, cette franche curiosité. \n \nAu motel Blue Lagoon en haut de la falaise sur la route de l’aé¬ro¬port, elle le fait garer face à la chambre 415. Une balustrade protège du préci¬pice l’esplanade du parking. Une terrasse de bois sur¬élève le bâtiment, deux chaises à bascule devant chaque chambre permettent d’admirer la mer. Le soleil va passer sous l’eau, partir pour le Japon. \nElle lui demande d’aller chercher deux bourbons au bar du motel pendant qu’elle boucle sa valise. Quand il revient, ils s’installent sur la terrasse l’un à côté de l’autre, éblouis par cette fin de journée. Elle pousse un soupir heureux et dit : \n- Je sais que vous ne devriez pas boire. \n- Le mien n’est pas du bourbon, juste un sirop. \n- Ah lala, il est malin, le Japonais. \nÀ part le sourire, il remarque maintenant ses épaules droites, sa taille fine, ses sou¬liers qui la rehaussent. Ils ne se disent plus rien. À travers le bruit des voitures, on entend plus bas le fracas étouffé des vagues contre la falaise. Quand la terre tremble au Japon, c’est ici que l’océan vient parfois déposer les restes d’un tsunami. Le compteur tourne, il demande à quelle heure part son avion. Il va répéter sa question quand elle avance son bras sur l’accou¬doir, rejoint sa main. Il n’at¬tend plus de réponse, contemple le trait vert que fait le ciel en tombant dans la mer. Elle fixe l’horizon, il énonce une banalité sur la chance qu’on a pour ce beau temps, mais son verre tremble de tous ses gla¬çons. Il le plaque contre ses lèvres. \nIl la voit se lever, entrer dans la chambre où elle fait couler l’eau, il l’entend. Comme elle ne revient pas, il la rejoint. Elle l’attendait, s’intéresse à son T-shirt « Aimez les baleines, mangez-les! », lui dit de s’asseoir là, sur le lit. Eperdument il admire cette femme qui l’attire contre elle, la pâleur de sa peau. Ce serait à lui de faire le pas suivant, il s’y décide, voilà, l’embrasse sur les paupières très légèrement, puis dans le cou, les épaules. Entre deux souffles elle dit : \n- Pas vite, voilà, attends un peu. \nIl ne sait plus ce qu’il fait, a perdu pied, perdu le fil, essaie de dire : \n- Quelle beauté, le reflet de ce cormoran. \nIls rient. Puis vient un sourire plus figé, très doux, sans aucune idée de possession. Elle tire sur eux le drap qui mime les vagues qui ont traversé l’océan. \nIl n’a pas peur des femmes, il a toujours voulu tomber amoureux d’une princesse qui l’emmènerait dans un autre monde. C’est peut-être elle, mais d’abord il devrait la présenter à sa sœur Ichiyô et aussi à Mme Shizuko, à cause de l’expérience qu’elles ont. Ensuite seulement il demanderait sa main, son bras, ce serait à lui de décider, le coup de foudre est dangereux quand la mise à terre de l’éclair n’est pas assurée. Il demande : \n- Mais l’avion, à quelle heure ? \n- Il attendra, je suis l’impératrice de Chine, tu savais ? \nIl répond qu’elle peut le prendre pour un chemi-neau de passage. S’écoule un mo¬ment qu’il ne sent pas fondre. Tandis que ses lèvres se promènent dans son cou, on entend un vol d’oies sauvages au-dessus des mers de Chine. Par la fenêtre, la silhouette d’un séquoia em¬pêche le soleil de tomber dans la mer. Elle dit : \n- Ton nom, vraiment difficile à retenir, trop japonais. Comme il sonne bleu avec un O dedans, je t’appellerai O-Bleu. O-Bleu rencontré au motel Blue Lagoon, ça te va ? Moi, Mme Amati, ça me va. Mon vrai nom, c’est Vania. Ton ancien nom, Mirafiori, ça vient d’où ? \n- Une lubie de ma mère, le nom d’une usine automobile, à Turin, dans les années 60. \n- Tu as quel âge ? \n- Vingt et un ans, et toi ? \n- Moi, je suis une vieille dame, trente ans. \n- Quand j’attendais de charger à la station de taxi, il me semble que tu es passée plusieurs fois. \n- Oui, j’attendais que ce soit ton tour. \n- Tu voulais être avec moi ? \n- Oui, seulement avec toi. J’avais lu ton nom sur le pare-brise, j’ai un faible pour le Japon. \n- En somme, tu as tout prévu. \n- Même le retard de mon avion. \n \nQuand il ouvre la porte du motel, chambre 415, Mirafiori reste émerveillé par ce trait noir que tire le ciel pour ne pas tomber dans la mer. Ceux qui croient que tous les motels se res¬semblent n’ont pas connu celui-là. Les petites ampoules qui viennent de s’allumer sur un fil tendu entre les lampadaires égrènent les points de suspension de son grand bonheur. Il note le rouge et l’orangé des fleurs dans un bac. Sur une chaise, un autre client seul face à la mer tire le cordon du télé¬phone, conversation lointaine mais amoureuse sans doute, car il détourne la tête en les voyant sortir. Vania demande à Mirafiori s’il n’aurait pas envie de quitter Vancouver. \n- Non, pas encore, dit-il, à quoi bon rêver d’un ailleurs quand cette ville reste à dé¬couvrir ? Tous ces gratte-ciel, tant de choses ici ne ressemblent pas au Japon. Pour le moment je gagne de l’argent. \nElle demande encore ce qu’il sait de ses deux frères dont il a parlé. \nNon, il ne veut pas savoir de quoi ils sont morts. Il n’aurait pas dû lui raconter sa vie trop en détail. \nElle va rendre la clé de la chambre, revient en lui souriant. À la voir qui s’approche, il se dit qu’il a bien de la chance, qu’une femme si belle, il en rêvait, mais ne la méritait pas. \nLa nuit tombante enveloppe la route de l’aéroport. Il prend par la corniche plu¬tôt que l’auto¬route pour gagner du temps et pour voir le rouge qui n’en finit pas de flamboyer. Dans le rétrovi¬seur, elle refait ses lèvres. Il ralentit, efface le rouge, elle en remet, comme au ciel. Il re¬commence tandis qu’elle demande : \n- Imaginons qu’un jour on se revoie. \n- Tu penses m’oublier ? \n- Non, et toi ? \nIl répond : pourquoi pas, alors qu’il pense non, impossible. Nuit presque complète, un panneau in¬vite à choisir le terminal en fonction de la compagnie aé-rienne. \nUne carlingue, toutes pattes dehors frôle bruyamment la tête des automobilistes. L’autoradio chante en sourdine. Mirafiori parle de sa ville de Nagasaki qu’elle semble connaître, disant que près de là une fois par siècle le volcan Unzen se réveille. Les vols pour les Etats-Unis, sortie à gauche, les autres la prochaine fois. Ils parlent de la mer réchauffée par la lave jusqu’à Nagasaki, des prévisions qui chaque année calculent les chances d’une nouvelle éruption. Elle sait que les vieux almanachs annoncent une extra¬ordinaire nuée bleue sur l’Unzen dans l’heure qui précède le bouillonnement du cratère : \n- Je voudrais voir ce ciel blanc, dit-elle, cet énorme nuage bleu, ces phénomènes me fascinent, je veux les étudier de près. \n- L’occasion de se revoir, dit-il, timide. \nTaxis et navettes de l’aéroport peuvent continuer jusqu’au prochain feu. Elle insiste, dit que si le volcan se réveille, elle viendra là-bas. Il l’accompagne dans la cohue des passagers laissant ouverte la Volvo bleue. Il lui demande une adresse, tandis qu’il surveille l’équilibre de sa valise. Elle possède des roulettes, une nouveauté qu’il n’a jamais vue, même pas en publicité : \n- J’ai une adresse à Genève, je préfère te donner celle de Paris, un hôtel où je vais souvent, le Bleu de Travail. Je note ça sur cette carte. \nIl voudrait croire qu’elle ne l’oubliera pas. On se montre si naïf quand une rencontre a des airs simples. Son baiser de violoniste, ses doigts dans son cou, quel beau passage dans sa bio¬graphie. Il se promet d’en écrire chaque détail dans son ordinateur avant de s’endormir. \n- Mirafiori, non, O-Bleu, je ne sais pas si un jour... \nIl répond que c’était bien, n’est-ce pas ? Mais il re-grette cette platitude de mâle. Et elle : \n- À Nagasaki, je me souviens d’un hôtel sur les quais, en face des chantiers navals, avec vue sur le volcan. \n- Oui, je connais, Le Port Bleu. \n- Si je participe au congrès de néphologie, je descendrai là. En novembre, tu y seras ? \n- Pourquoi pas. \nElle empoigne sa valise. Mieux vaut finir ici. Il fait cette révérence polie qu’on lui a enseignée dès l’en¬fance pour les grandes séparations. Quand il relève la tête, Vania passe une porte qui se referme sans poi¬gnée. \n \n"}, {"number": 0, "title": "15. Avec le patron en Australie", "text": "Le deuxième congrès mondial des humanités digitales devait avoir lieu en Australie. Kumo se réjouissait du voyage et comptait présenter une communication sur la manière dont le corpus recomposé était lu. A faire : reading analytics \n Le romancier avait annoncé à Kumo qu’il partait pour un voyage dont il ne reviendrait qu’à l’automne suivant. Il comptait remonter les Amériques de la Patagonie à l’Alaska. Ils s’étaient vus une fois encore pour faire le point. Kumo en avait profité pour lui demander s’il comptait écrire encore un tome, un onzième roman qui participerait de la saga. Elle trouvait que tous les persos dont elle avait pu retracer l’histoire présentaient des biographies presque complètes. Il n’y avait que le perso Kumo qu’il avait abandonné à l’âge de cinq ans. Comme cette Kumo-là était née en 1991, elle devait bien en avoir désormais vingt-trois. Le romancier avait pris un air mystérieux, comme s’il cachait au DHlab une rencontre qu’il aurait prévue avec un perso, là-bas du côté de la Patagonie. Il avait demandé : Et toi Kumo, dans ton enfance, tu n’as jamais été malade ? Ses parents adoptifs, le moustachu et la gentille journaliste rousse, lui avaient administré des médicaments contre l’épilepsie, mais ce devait être une erreur car elle n’avait jamais eu de crise, avait cessé le traitement au bout d’une année. Et pour le reste, des grippes, les amygdales, la rougeole, rien que de très commun. Le romancier continuait de sourire en coin. En la quittant pour la Patagonie, il avait dit : Je crois que tu es mûre pour lire un chapitre concernant la vie du perso Kumo. Sur quoi ils avaient pris congé pour neuf mois. \n \n \n"}, {"number": 0, "title": "16. L’enfance de Kumo - Kumo, 1996, Genève", "text": "6.2. Dans une chambre d’hôtel, sous l’édredon, elles lisent L’Ile au Trésor. Ou plutôt, maman lit les lettres et Kumo lit les images. Sur la couverture rouge et or, elle reconnaît le garçon, Jim Hawkins. Derrière lui, le cuisinier, John Silver, avec sa béquille qu’il brandit comme un méchant. Sur son épaule, un perroquet qui ne sait dire qu’une chose : Des pièces de huit, des pièces de huit. Vania et sa fille dorment dans la même chambre. Elles ont éteint toutes les lumières, sauf une petite lampe dirigée sur le livre. Les jouets mal rangés dorment dans l’ombre, les habits du lendemain attendent sur la chaise, stores baissés, la fenêtre déjà entrouverte pour la nuit. Elles essaient de se mettre d’accord sur la page où s’arrêtera l’histoire. Arrivées à la page dite, elles se disputent. Kumo voudrait continuer jusqu’à la prochaine image du moussaillon caché dans le tonneau de pommes, et Vania montre un blanc à la fin de la page suivante : Non, là. Kumo entend les pirates comploter, l’un avec l’accent anglais, l’autre avec celui du garçon de la réception de leur hôtel, un Italien. John Silver, l’Anglais, grogne : Eh bien que faire, les abandonner à terre ou les égorger comme des cochons ? Accrochée au moussaillon dans le tonneau, Kumo retient son souffle. Et presque au même instant, l’homme de vigie annonce : Terre. Vania donne un baiser : Bonne nuit, galopine, et à demain. Dans le bruit du livre qui se referme, Kumo reconnaît le plouf de l’ancre de la goélette HISPANIOLA, en face de l’île au trésor, éclairée par la lune. Demain Kumo a son anniversaire. Pendant qu’elle dormira, les gens du bateau prépareront la descente à terre. \n Le lendemain matin, Vania la réveille, lui montre sa main, disant : Cinq ans, comme les cinq doigts, aujourd’hui je m’occuperai moins des nuages et plus de ton goûter au macdo. Dans l’après-midi quelques enfants pas encore en vacances s’installent dans une salle réservée pour eux. Leurs mamans apportent des cadeaux, des lettres magnétisées à plaquer sur l’armoire frigorifique pour apprendre à lire, des ressorts descendant seuls les escaliers et d’autres jeux qu’il sera difficile de ranger dans la valise à l’hôtel. Après le gâteau et une bombe remplie de ballons à gonfler, les invités s’en vont. C’était une belle fête, mais si vite passée. Kumo regarde par la fenêtre un nuage en collerette blanche au-dessus de la crête des forêts. Type lenticulaire, dit Vania, parce qu’il suit l’onde d’un vent d’altitude qui lisse sans fin ses bords. En cinq minutes, il change de longueur. À l’hôtel un paquet bleu les attend. Kumo n’en connaît pas l’expéditeur. Pas étonnant, plusieurs hommes utilisent l’anniversaire de Kumo pour se faire aimer de maman. La fillette essaie de deviner duquel il s’agit : le moustachu qui laissait déborder le lait ? Non. Celui qui bougeait ses oreilles, balafré sur la joue ? Non. Le long, petites lunettes et toujours en retard ? Vania a beaucoup d’amis. Par exemple le papa de Kumo, un Japonais jamais là, et d’autres hommes, qui ne font que passer, et grand-maman Marthe, dont le mari a disparu. Le grand-père de Vania, arrière grand-papa de Kumo, a au moins mille ans. Ce cadeau, il paraît que ça vient de lui, un vieil homme qui passe ses étés sur un grand bateau au milieu d’un lac. Kumo déballe une jolie boîte avec un écran noir et deux petites lignes bleues. Elle est reconnaissante, ne sait pas à qui, puisque ce très vieux monsieur, elle ne l’a jamais vu. Le mode d’emploi du cadeau est dessiné, facile à comprendre avec l’aide de Vania : vérifier la charge les batteries solaires, allumer derrière l’écran, mettre les lunettes rouges, régler le volume puis le contraste. Kumo retient son souffle sur les quelques notes sorties de l’écran pendant qu’un bonhomme tire sa révérence et annonce ce slogan de la marque : Bleu Siècle, le ciel est bleu. Du premier coup elle réussit à déplacer la flèche - on dit pointeur - le long des images – on dit icônes. L’écran devient la vie, Kumo doit courber le dos, le corps tout entier autour de la boîte – on dit la simulette. Kumo s’agrippe, bloque la position de chaque doigt et de tout son visage pour mieux se concentrer. Dans L’Ile au Trésor sur écran, les persos sont simples. Les pirates, reconnaissables à leur œil au beurre noir, défendent l’île, et valent des points, surtout celui dont la béquille se transforme en arme volante. Kumo choisit son camp. Attention aux marécages, le perso s’y enfonce, attention à la passerelle qu’il faut franchir avant d’aller plus loin. Ne pas se déplacer avant la fin de la musique, on perdrait une vie pour rien. Trois persos comptent : le docteur, utile en cas de fièvre des marécages, le capitaine, seul capable de manœuvrer le petit bateau qui permet d’attaquer le fort - double clic sur le premier bouton -, et le riche monsieur qui achète de nouvelles vies. À la fin, il faut faire sortir les pièces de la malle, ce qui compte c’est de finir riche. Pour trouver de l’agent, Kumo descend avec la liane et prend à droite. Quand de grosses fourmis et le serpent l’attaquent, elle prend encore à droite. Il lui suffit de se placer près du squelette indiquant la direction. Ensuite elle attend l’ouverture du coffre-fort en bas de l’écran. La nuit tombe, Kumo n’a pas le temps de manger. Derrière ses lunettes rouges, le ciel reste bleu. D’un coup d’index, elle reprend une vie. Encore deux vies avant d’être battue par le diable qui ne lui laissera qu’une supervie d’essai. Vania a décidé qu’elle doit mettre son pyjama, le lui enfile en forçant, essaie de lui prendre la simulette. Ça donne une bagarre et tout finit par un baiser pour s’endormir. \n \nLes jours qui suivent, Kumo n’enlève ses lunettes que pour manger. Il pleut dehors, mais le soleil brille dans la simulette. Par la vraie fenêtre, une épaisse couche de strato-cumulus, comme les appelle Vania, doublée de brumes rampantes et de brouillard. En plein juillet, on dirait l’automne. \nMaman dit qu’elle travaille pour Bleu Siècle, pour gagner du vrai argent qui ne vient pas des points de la simulette. Spécialiste des nuages – on dit néphologue - Vania ne connaît pas pour de bon celui qui la paie. Un jour, elle a cliqué sur une proposition de travail. Il s’agissait d’étudier les nuages. On lui demandait de n’avoir plus qu’un patron, Bleu Siècle. Elle pouvait travailler dans la même chambre que Kumo, rechercher, pour une nouvelle génération de jeux vidéo, les courants d’air qui permettent de reproduire la population de l’atmosphère : cumulus, stratus et cirrus. Vania se fait payer les idées qui lui viennent en levant les yeux au ciel, quand elle observe un simple nuage de beau temps. Elle travaille pour la civilisation vidéo-chrétienne, dit qu’un nuage n’est jamais donné. Le moment de sa naissance relève du hasard, sa vie aussi toute en rencontres, et sa mort provisoire, vapeur d’eau évaporée. Maman aime le nuage : il ne vit que de l’air du temps. \nElles sont venues dans cette ville parce que les anciennes gravures de nuages dont a besoin Vania ne quittent pas la bibliothèque. Elles vivent à l’hôtel où la lessive se fait toute seule. Maman adore ce qui s’écoule et le met en chiffres, compte les nuages comme des moutons et leur construit une bergerie dans l’écran. Puis elle copie-colle ses résultats sur une disquette et la glisse comme un secret dans une boîte aux lettres, au-dessous d’une plaque de cuivre, avec une dizaine de noms. Elle dit que ce sont des hommes de paille, empaillés dans l’argent. Bleu Siècle lui répond par courrier électrique, verse l’argent sur un compte en plastique, fixe des délais pour finir le travail. \nFenêtre par fenêtre, Vania fait défiler les calculs appelés sur les étagères d’une bibliothèque cachée. Dans la chambre chacune a son écran. Celui de Kumo, coincé sur ses genoux repliés, lui permet de vivre plusieurs vies. Mais voilà qu’arrive un grand malheur. \nÀ un certain moment, son jeu s’excite tout seul, les persos vont sens dessus dessous et maman semble l’appeler. Sans résultat, puisque depuis là, Kumo ne se souvient de rien. Sauf des cris de maman et qu’elle ne pouvait pas répondre, ni retenir les images. Plus tard Vania lui racontera la scène : \nUn cri étouffé, un bruit lourd comme un corps qui tombe, j’ai trouvé ma petite fille raide sur le tapis. Elle semblait ne pas respirer, muscles durs, poings fermés, jambes arquées, poitrine bloquée. Les yeux révulsés, elle ne répondait plus. J’ai crié, hurlé, gémi, me suis baissée, me suis relevée, l’ai embrassée, appelée, suppliée, j’ai pris le téléphone, l’ai reposé, me suis penchée sur le corps durci, ai cherché de l’eau, déplacé un coussin, voulu ouvrir le poing crispé, hurlé à ma petite fille de ne pas mourir, non pas maintenant, me suis faite rassurante, ai pleuré, sortant un mouchoir pour rien. Puis sont venues des secousses généralisées de tout le petit corps, des soubresauts à se faire mal, les jambes ont donné des coups, les poings ont trépigné. La mâchoire a claqué comme une mécanique déréglée. J’ai dit ton nom, Kumo, dix fois, cent fois, sur tous les tons, des registres les plus aigus aux pressentiments les plus sombres. Mais la conscience n’était plus là, peut-être qu’elle s’envolait déjà vers les anges ? \nMaman était aveuglée par ses larmes, elle a maintenu Kumo pour l’empêcher de vibrer, pour la retenir contre cette possession du mal. À genoux, elle a bloqué les bras du corps convulsé, versé l’eau sur son front, reniflé ses larmes à elle, caressé, embrassé dès qu’un membre semblait plus calme. \nKumo a mordu sa langue. Le sang a coulé dans sa bouche et risqué de l’étouffer. Vania a soulevé la tête de sa petite fille pour l’appuyer sur un coussin. \nEt d’un coup, le calme. Respiration profonde et bruyante, la mousse a coulé des lèvres. Entre les jambes de Kumo, flasque et sans conscience, s’est formé un petit lac. Maman aussi, plus calme, appelait encore. Pas de réponse. \nFaire venir l’ambulance, descendre la petite fille sur un brancard. Les feux bleus et la sirène ont traversé la ville, Vania n’a pas lâché Kumo. Si l’une d’elles meurt, elles mourront ensemble. \nUne heure encore avant que Kumo n’ouvre les yeux et reconnaisse maman. Elle ne se souvient de rien et répond calmement aux questions du docteur. \nOn l’a couverte de ventouses, passée dans une machine – on dit scanner -, puis maman a été prise à part pour se faire expliquer des détails – on dit épisode clinique. \nSi maman ne la lui racontait pas, Kumo ne se souviendrait pas de sa maladie. Il n’y a qu’un trou noir entre son jeu de simulette et les blouses blanches penchées sur elle. Elle devra dormir avec ce chiffon qu’elle mordille. Comme ça, si une crise la prend pendant son sommeil, elle évitera de se mordre la langue. Elle doit prendre une pilule chaque soir – on dit médicament. \nMaman, plus gentille encore que d’habitude, d’accord avec la blouse blanche, prend rendez-vous pour d’autres examens avec un assez bel homme. Elle lui jure de ne pas trop protéger sa fille, puisque de toute façon, une fois la crise déclenchée, elle ne peut rien faire. Sauf mettre un mouchoir dans la bouche de Kumo pour éviter le sang sur la langue. D’autres ont eu cette maladie : des rois, des écrivains, des empereurs, pas n’importe qui, pas n’importe quoi - on dit épilepsie. \n \n"}, {"number": 0, "title": "17. La pirouette finale", "text": "Kumo n’avait plus de nouvelles du romancier parti pour la Patagonie. Elle se doutait bien qu’il avait eu quelque intention cachée en choisissant pour elle les chapitres qui retraçaient la biographie et les antécédents du perso Kumo. Elle se rendait compte qu’il avait conçu cette stratégie pour lui tendre un piège. Si l’histoire de ce perso Kumo était la sienne, elle allait devoir se l’approprier, se raconter encore une fois ce passé qui interférait désormais avec sa vie présente. Une vie avec un cours comme celui d’une rivière, avec un amont et un aval, avec de l’eau qui s’écoulait, qui était là-bas, qui arriverait ici, continuerait plus loin. Fini le temps issu de nulle part et qui pulse, il s’était mis à couler, provoquant chez elle un léger vertige, comme si elle allait devoir réviser sa petite philosophie. L’épouvantable story telling était de retour : Kumo avait un passé, risquait donc d’avoir un avenir. Et au bout de cela pourrait en mourir, une chose qu’elle avait cru impossible. Les persos mourraient mais ils avaient des supervies d’essai. Pourquoi pas elle ? Pourquoi Kumo l’araignée avait-elle capturé Kumo le nuage ? Au secours, cher romancier, faites-moi sortir de votre monde. Je veux retourner au paradis du présent. Elle lui avait écrit un long courriel lui demandant des explications. Puisqu’à plusieurs reprises il avait eu l’intuition du futur, était-elle la nouvelle victime du retour de l’Histoire dans la vie quotidienne d’une jeune spécialiste des humanités digitales ? Devait-elle s’attendre à voir surgir un jour ses vrais parents dont on lui avait dit qu’ils n’existaient plus ? S’agissait-il de Mirafiori et de Vania ? S’appelait-elle Cuendet ou Kumo vom Pokk ? A son courriel, le lointain voyageur n’avait répondu que par : Je t’avais prévenue, elle rattrape toujours le réel, tu vois de qui je veux parler ? Kumo avait compris qu’une fois de plus le romancier faisait l’éloge de la littérature. \n"}]