[{"number": 0, "title": " - ﻿_1 fr. 25 c. le volume._", "text": "Gustave AIMARD & J.-B. D'AURIAC \n \nLES \n \nTERRES D'OR \n \n[Illustration] \n \nPARIS \n \nA. DEGORCE-CADOT, éditeur, 9, rue de Verneuil \n \n_Propriété exclusive de l'éditeur_ \n \n \n \n \nEXTRAIT DU CATALOGUE DE LA LIBRAIRIE DEGORCE-CADOT \n \nCOLLECTION DES ROMANS HONNÊTES \n \nà 1 fr. 25 le volume. \n \n \nMADAME V. ANCELOT \nVol. \nUn Noeud de rubans                         1 \nGeorgine                                   1 \n \nBERNARDIN DE ST-PIERRE \n \nPaul et Virginie, suivi de la \nChaumière indienne (avec gravures)         1 \n \nBERTHET (ÉLIE) \n \nLe Capitaine Rémy                          1 \nLa Bête du Gévaudan                        2 \nLes Mystères de la Famille                 1 \nLe Garde-Chasse                            1 \nLe Val d'Andorre                           1 \nLa Dernière Vendetta                       1 \nLe Colporteur et la Croix de \nl'affût                                  1 \nLa Gentilhomme verrier                     1 \nLa Tour du Télégraphe                      1 \nLa Directrice des postes                   1 \nAntonia                                    1 \nLe Juré                                    1 \nLe Spectre de Châtillon                    1 \n \nBILLAUDEL (ERNEST) \n \nLa Mare aux Oies                           1 \nUn Mariage légendaire                      1 \nMa Tante Lys                               1 \n \nCHATEAUBRIAND (DE) \n \n_Tous les volumes sont ornés \nGravures sur acier._ \n \nAtala et René                              1 \nLes Natchez                                2 \nGénie du Christianisme                     2 \n \nDESLYS (CHARLES) \n \nLe Mesnil-au-Bois                          1 \nLa Jarretière rose                         1 \n \nGONDRECOURT (A. DE) \n \nMademoiselle de Cardonne                   1 \nLe Légataire                               1 \nLe Baron la Gazette                        2 \nUn Ami diabolique                          1 \nLe Rubicon                                 2 \n \nFOUDRAS (MARQUIS DE) \n \nLord Algernon                              1 \nJacques de Brancion                        2 \nLa Comtesse Alvinzi                        1 \nMadame de Miremont                         1 \n \nLANDELLE (DE LA) \n \nLes Iles de Glaces                         1 \nUne Haine à bord                           1 \n \nLE TASSE \n \nLa Jérusalem délivrée \n \nPERCEVAL (VICTOR) \n \nBéatrix                                    1 \nUn Excentrique                             1 \nLa Plus laide des Sept                     1 \n \nMADAME RATTAZZI \n \nSi j'étais Reine \nLe Rêve d'une Ambitieuse \nNice la Belle                              1 \n \nROBERT (ADRIEN) \n \nLes Diables roses                          1 \n \nTHIÉRY (VICTOR) \n \nLa Dame au Pistolet                        1 \n \n_Cette Collection de Romans, à la fois_ =intéressants et honnêtes=, \n_s'augmente mensuellement de deux ou trois volumes_. \n \n \n \n \nLES \n \nTERRES D'OR \n \n \n \n \nOEUVRES DE GUSTAVE AIMARD \n \n \nA 3 fr. le volume \n \nLES CHASSEURS MEXICAINS, avec gravure                   1 vol. \nDOÑA FLOR                                               1 vol. \nLES FILS DE LA TORTUE, 2e édition, avec gravure         1 vol. \nL'ARAUCAN, 2e édition, avec gravure                     1 vol. \n \n \nA 2 fr. le volume \n \nUNE VENDETTA MEXICAINE, avec gravure                    1 vol. \n \n \nOUVRAGES GRAND IN-4o ILLUSTRÉS \n \n_Voir le Catalogue général de la Librairie DEGORCE-CADOT, \n9, rue de Verneuil, Paris_ \n \n \nGUSTAVE AIMARD ET JULES D'AURIAC \n \nA 1 fr. 25 le volume \n \nL'AIGLE-NOIR DES DACOTAHS                               1 vol. \nLES PIEDS-FOURCHUS                                      1 vol. \nLE MANGEUR DE POUDRE                                    1 vol. \nL'ESPRIT BLANC                                          1 vol. \nLE SCALPEUR DES OTTAWAS                                 1 vol. \nLES FORESTIERS DU MICHIGAN                              1 vol. \nOEIL-DE-FEU                                             1 vol. \nCOEUR-DE-PANTHÈRE                                       1 vol. \nLES TERRES D'OR                                         1 vol. \nJIM L'INDIEN                                            1 vol. \nRAYON-DE-SOLEIL                                         1 vol. \nLA CARAVANE DES SOMBREROS                               1 vol. \n \n \n \n \nGUSTAVE AIMARD & J.-B. D'AURIAC \n \nLES \n \nTERRES D'OR \n \n \nPARIS \n \nA. DEGORCE-CADOT, ÉDITEUR \n9, RUE DE VERNEUIL, 9 \n \nTous droits de propriété expressément réservés \n \n \n \n \nLES TERRES D'OR \n \n \n \n"}, {"number": 0, "title": "CHAPITRE PREMIER - DEUX SOLITAIRES", "text": "\nBien loin, bien loin de la civilisation, s'étendent à l'infini, dans \nles vastes Amériques, des plaines immenses entrecoupées de prairies \nplus immenses encore. \n \nC'est, ou plutôt, ce fut le territoire Indien. \n \nCes TERRES d'OR, convoitées par d'acharnés aventuriers, sont \ndevenues la proie du premier occupant; elles ont été divisées, \nmorcelées, mises en lambeaux par leurs insatiables hôtes: la \nsolitude a été mise au pillage; chacun a voulu avoir sa part à la \ncurée. \n \nArpenteurs, spéculateurs, locataires, fermiers, trafiquants, \nforestiers, chasseurs, et par-dessus tout chercheurs d'aventures, se \nsont abattus par légions sur le patrimoine Indien et s'en sont \nemparés violemment, par droit de conquête. \n \nLes enfants perdus de la civilisation se sont installés là comme \nchez eux, et bientôt les noms de Kansas, de Nebraska, sont devenus \naussi familiers que ceux de New-York, Londres, ou Paris: les \nPawnies, les Ottawas, les Ottoes, les Kickappos, les Puncas, toutes \nles peuplades aborigènes ont disparu successivement comme des foyers \néteints, refoulées par l'incessante et implacable pression des \nFaces-Pâles. \n \nDes ogres au désert; des oiseaux de proie; d'insolents usurpateurs; \ndes voleurs sans retenue et sans conscience; les Blancs ont été tout \ncela et pis encore dans ce malheureux Nouveau-Monde qui aurait bien \nvoulu rester toujours inconnu. \n \nLe grand et vieux fleuve qui descend des régions mystérieuses et \ninexplorées des montagnes Rocheuses a dû se plier au joug des \nenvahisseurs: ses flots majestueux, jusqu'alors purs et calmes comme \nl'azur des cieux, ont écumé sous les coups redoublés de la vapeur, \nse sont souillés des détritus d'usines, ont charrié des fardeaux, \nont été réduits en esclavage. \n \nEn même temps, des fermes, des parcs, des avenues, des villages, des \nvilles, des palais ont surgi comme par enchantement sur les rives du \nvénérable cours d'eau. La solitude et son paisible silence, le \ndésert et sa paix profonde, ont disparu. _Væ victis!_ tel a été le \npremier et dernier mot de la civilisation. \n \nEt pourtant, elle était si grande cette belle nature, sortie des \nmains du Créateur comme un reflet de son immensité, qu'aux déserts \nabsorbés ont succédé les déserts, et que les plus effrontés \nchercheurs en ignorent encore les bornes! \n \nParmi les plus aventureux pionniers de la Nebraska, se trouvait \nThomas Newcome. Quoique venu du Connecticut, il était né Anglais, et \ns'il avait gagné le _Far-West_, c'était moins pour chercher la \nfortune, que pour satisfaire les caprices d'une imagination \nfantasque, désordonnée, ennemie de toute gêne. \n \nSon existence tenait du roman;--comme cela arrive beaucoup trop \nfréquemment pour l'ordre et le bonheur de la société--il avait été \nle héros d'une mésalliance qui avait fait grand bruit dans le monde \nLondonien. A une époque où il était jardinier dans les propriétés \nd'une noble famille, il avait su se faire adorer par la fille de la \nmaison, l'avait enlevée, et avait fui avec elle en Amérique. \n \nLa malheureuse et imprudente victime de cette passion s'était \naperçue trop tard de son funeste aveuglement; il lui avait fallu \ndévorer dans l'humiliation et les larmes le pain amer de la \npauvreté, assaisonné de remords et d'affronts,--car son séducteur \nn'était qu'un coeur faux, un esprit misérable, tout à fait indigne \ndu sacrifice consommé en sa faveur. \n \nEnchaînée à ce misérable époux, Mistress Newcome avait perdu \nnon-seulement amis et famille, mais encore sa fortune et ses \nespérances, car elle avait été déshéritée. Thomas n'avait convoité \nen elle que la richesse; quand il la vit pauvre il la prit en \nhorreur. La malheureuse femme traîna pendant quelques années une \nexistence désespérée; puis elle mourut, laissant une fille unique à \nlaquelle elle léguait sa beauté, son esprit fin, distingué, \nimpressionnable, et, par dessus tout, les noirs chagrins qui \nl'avaient tuée. \n \nLa jeune Alice habitait avec son père une _clôterie_ sur les rives \ndu Missouri. Leur habitation, grossièrement construite en troncs \nd'arbres, était installée sur la bordure des bois, et occupait à peu \nprès le centre du domaine. \n \nCe _Settlement_, bien délimité sur trois côtés par des ruisseaux \nd'une certaine importance, n'avait, sur le quatrième côté, que des \nconfins extrêmement indécis. \n \nDans ces contrées exubérantes d'espace la terre se mesure et se \ndistribue largement: les grands spéculateurs,--un autre nom moins \nhonorable serait peut-être plus juste,--qui revendent à la toise les \nterritoires achetés à la lieue carrée, s'inquiètent peu d'attribuer \nà deux ou trois acquéreurs le même lambeau de terre: dans ces \nmarchés troubles, auxquels personne ne comprend rien, qui commencent \npar une goutte d'encre et finissent par des ruisseaux de sang, il \nn'y a rien de sûr, rien de déterminé; la seule chose certaine, c'est \nqu'ils sont traités de coquins à scélérats, et que leur unique \nsanction repose sur le droit du plus fort. \n \nIl s'y trouve toujours _un côté douteux_. Or, le _quatrième côté_ du \nSettlement de Newcome était plus que douteux: à force d'être disputé \nentre voisins, il était sur le point de n'appartenir à personne. \n \nLes _prétendants_ les plus signalés étaient quatre jeunes gens \nconcessionnaires d'un important territoire au milieu duquel était \nimplantée leur rustique habitation. \n \nUn matin, Newcome avait trouvé toute une rangée de pieux solidement \nplantés sur ce qu'il regardait comme son bien--du quatrième côté. Il \nne fut pas long à les arracher pour les replanter bien loin en \narrière, rendant ainsi, avec usure, usurpation pour usurpation. Deux \njours après les poteaux étaient réintégrés à leur place première: \nles jeunes voisins faisaient en même temps sommation d'avoir à \nrespecter leur clôture; Newcome répondait sur le champ par une \nsommation contraire. Chacun, bien entendu, avait la carabine au dos, \nle revolver en poche; il devint facile de préciser l'instant où la \nconversation s'échaufferait et ferait parler la poudre. \n \nLa tremblante Alice ne vivait qu'au milieu des transes, mais elle ne \npouvait apporter remède à cet état de choses, car elle était \nabsolument sans influence sur l'esprit de son père. Quoique jeune \nelle était sérieuse, raisonnable, prudente, et dirigeait la maison \npaternelle en ménagère accomplie. Sans se décourager, elle plaidait \nsans cesse pour la paix et la modération; mais elle prêchait \nlittéralement dans le désert; rien ne faisait impression sur \nl'esprit brutal, emporté, indomptable de son père. \n \nUn matin qu'il s'était réveillé dans un état d'exaspération \nextraordinaire, il s'agitait dans la maison, la parcourant à grands \npas et adressant à ses voisins toutes sortes d'imprécations. \n \nAlice, espérant faire diversion à ses pensées hargneuses, se hasarda \nà lui dire timidement: \n \n--M. Mallet, du Comptoir d'Échange, est venu vous demander. \n \n--Qu'est-ce qu'il me veut aussi? ce damné Français de malheur! fut \nla gracieuse réponse du père. \n \n--Il ne me l'a pas expliqué: seulement il m'a annoncé qu'il \nreviendrait dans un jour ou deux. \n \nNewcome regarda sa fille de travers: \n \n--En effet! poursuivit-il aigrement, il doit avoir d'importantes \naffaires par ici, je le suppose! combien de temps est-il resté? Que \nvous a-t-il dit, ce maroufle? \n \nLa jeune fille pâlit et rougit successivement..mais son émotion \nétait causée plutôt par le ton et les manières choquantes de son \npère que par le souvenir de son entrevue avec le jeune Français. Les \nparoles empreintes de soupçon qui venaient de lui être adressées la \ntroublèrent au point de rendre sa réponse hésitante et embarrassée. \n \n--Je ne saurais vous rapporter ce qu'il a dit, répondit-elle en \nbalbutiant; il me semble qu'il a loué l'emplacement de notre \nmaison;.... il a expliqué que tout ce territoire lui était \nparfaitement familier;... qu'il était en état de me raconter une \nfoule d'histoires fort intéressantes sur les moeurs, les guerres, \nles légendes des Indiens... etc... \n \n--Vraiment! j'en suis touché! Je parierais qu'il en sait une \nprovision d'histoires;... toutes plus intéressantes les unes que les \nautres! Il doit être extrêmement instruit en façons indiennes. Et, \nqu'a-t-il chanté encore, ce bel oiseau?... \n \n--Il m'a demandé si j'avais des frères et des soeurs. Il trouve que \nje ne dois pas mener une existence agréable dans ce Settlement \nsauvage et solitaire, toute seule avec vous... surtout si on pense \nque vous êtes dehors la majeure partie du temps. \n \n--En vérité! Et il suppose que vous avez besoin de société, n'est-ce \npas?... Eh bien! là, franchement! je ne suis en aucune façon de son \navis. Et, je vous le dis, Alicia Newcome! si ce polisson de Français \nvient encore rôder par ici, sous prétexte de me demander; s'il a \nl'effronterie de faire des pauses pour vous distraire par sa \nconversation... je m'arrangerai de façon à ce que vous vous mordiez \nles doigts de vous être prêtée à ces familiarités là! \n \n--Mais! comment puis-je m'y prendre pour l'empêcher de venir ici, et \nde me parler s'il vient?... demanda la jeune fille moitié chagrine, \nmoitié irritée de l'apostrophe paternelle. \n \n--Allons! bien! il faudra que je vous fasse la leçon sur ce point, \nn'est-ce pas? Comme si toute femme ne connaissait pas d'instinct le \nmoyen de se débarrasser d'un importun? \n \n--Mais, je ne suis qu'une pauvre fille sans expérience, mon père; je \nne sais rien, si ce n'est qu'il faut répondre civilement à qui me \nparle avec civilité. \n \n--Eh! eh! eh! ricana l'irascible et grincheux Settler, tout le sang \nde sa mère, damnation! Petite effrontée! prenez garde de vous \nmontrer trop fidèle à _votre sang_! vous comprenez? Je ne vous dis \nque ça! Et, sachez que je ne veux pas vous voir, comme votre mère, \nprodiguer vos plus gracieux sourires à quiconque les sollicitera! \n \nIl était dans les habitudes grossières de Newcome de se venger sur \nsa noble femme de la pauvreté qu'elle lui avait apportée en dot; ces \nbrutales récriminations avaient toujours fait grand fonds dans la \ncouronne d'épines que la pauvre martyre avait dû supporter pendant \nsa vie. \n \nQuoique accoutumée à voir sa mère rudoyée par son indigne tyran et \nfroissée dans ses sentiments les plus délicats, Alice, depuis la \nmort de cette unique et précieuse amie, n'avait pu supporter les \ninsultes adressées à sa mémoire chérie. Aux paroles cruelles de son \npère, des larmes brûlantes jaillirent de ses yeux et sillonnèrent \nlentement ses joues pâlissantes: mais elle se hâta de les essuyer \nfurtivement, de peur qu'elles ne servissent de prétexte à quelques \nnouvelles cruautés. \n \nLa cabane de Newcome était assurément bien misérable pour servir \nd'habitation à cette gracieuse et mignonne fille. Mais, heureusement \npour elle, la pauvreté ne lui avait jamais semblé un mal sérieux; sa \nmère avait fortifié sa jeune âme par de salutaires enseignements; \ntout en lui faisant apprécier par-dessus tout les richesses de \nl'intelligence,--ce luxe du pauvre aussi bien que du riche,--elle \nlui avait appris à embellir l'indigence même, par les ressources de \nl'esprit, de la grâce et d'une résignation inaltérable. \n \nAinsi, dans cette rustique et prosaïque demeure, Alice avait su \nfaire régner une atmosphère de propreté, d'ordre, de distinction, \nd'élégance même, où l'oeil le moins délicat trouvait aussitôt un \nreflet des précieuses qualités déployées par la jeune ménagère. \n \nMais, au fond, le contraste était frappant; il était pénible de \nsonger qu'une si aimable enfant se trouvait condamnée à hanter \npareille demeure. \n \nTrès-probablement des pensées de ce genre vinrent en esprit à Thomas \nNewcome. Il se rendit involontairement justice, en regardant d'un \noeil furtif la pauvre Alice qui meurtrissait ses petites mains en \ns'efforçant de tirer à elle les lourds volets pour opérer la \nfermeture quotidienne de la maison. \n \nProbablement, dans l'âme sordide de ce manant, s'éleva un cri de la \nconscience, lorsqu'il se demanda quelles seraient les appréciations \nde la _Gentry_ civilisée, si cette jeune fille lui apparaissait \nmalheureuse, déclassée, courbée sous la froide étreinte de la misère \net de l'abandon. \n \nMais tout, chez cet homme, aboutissait à la colère. Il secoua \nviolemment ces idées importunes, se leva en sursaut et jetant sa \nchaise sur le plancher, avec un bruit infernal, il se mit à marcher \nde long en large, suivant son habitude, comme un ours dans sa cage. \n \n--Au lit! fille! au lit! s'écria-t-il enfin; je veux déjeuner demain \nmatin, de bonne heure; car il faudra aller tenir tête à ces \n_rogneurs de terre_. S'ils ont besoin d'une leçon je leur en \ndonnerai une: au point du jour je serai en observation, et malheur à \neux si je trouve un seul poteau déplacé! \n \nJamais Alice n'avait vu son père déployer une telle violence. Toute \ntremblante, elle se retira, sans mot dire, dans le sombre réduit qui \nlui servait de chambre à coucher. Thomas s'étendit sur un banc dans \nla pièce commune: bientôt le silence--sinon le sommeil--régna sous \nle triste toit de ces deux misérables créatures. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE II - UNE JOYEUSE VEILLÉE", "text": "\nLa soirée s'était écoulée tout autrement chez les _Squatters_ \n(concessionnaires, défricheurs) du _Claim_ voisin. Pour donner ample \nsatisfaction à leurs instincts de sociabilité, de confort et \nd'économie, quatre jeunes _chasseurs de terres_ avaient imaginé de \nvivre ensemble dans la même habitation: ils avaient, par cet \ningénieux moyen, économisé la construction et l'ameublement de trois \ncabanes, sur quatre. Ils avaient, en même temps, satisfait à une des \nprincipales lois de leur concession, savoir, la prise de possession \npar le fait d'un établissement à demeure. Au moyen d'une \ndélimitation artistement combinée, ils avaient fait converger au \ncentre les quatre lignes de démarcation, et, sur ce centre, ils \navaient bâti leur rustique palais; ils avaient réuni en commun \ntoutes leurs richesses--plus de bonne humeur que d'argent;--et ils \nvivaient là, contents, insouciants, oublieux du passé, du présent et \nde l'avenir. \n \nAu demeurant c'étaient quatre beaux garçons, tout de rouge habillés, \nbarbus, chevelus, costumés, équipés d'une façon phénoménale. \nNéanmoins, au premier coup d'oeil, on reconnaissait, dans leur \ntournure et leurs manières des gens qui avaient «vu de meilleurs \njours:» La rude existence du désert avait bronzé leurs visages, \nassuré leur démarche, durci leurs mains, tout en répandant sur toute \nleur personne la mâle beauté, l'élégance robuste, la souplesse \ninfatigable de la force unie à la santé. \n \nCe quatuor d'amis était issu de quatre professions bien différentes: \nl'un avait été Docteur es-sciences, mais n'avait jamais _pratiqué_; \nl'autre était un Légiste qui s'en était également tenu à la théorie; \nle troisième était Géomètre; le quatrième, Éditeur-libraire. Ces \ndeux derniers avaient une légère expérience de ce qu'ils \nprétendaient avoir pratiqué. \n \nIls vivaient paisiblement, en bonne harmonie, dans leur hutte \nraboteuse et grossière, qui, pour tout mobilier, avait deux tréteaux \nen planches servant de lits, un fourneau de cuisine, une table en \nsapin, et quelques ustensiles de ménage en fer battu. \n \n«Pour abréger,» il avait été convenu entre eux que chacun serait \nappelé par son titre professionnel ou une abréviation de ce titre. \nAinsi donc _Doc_, _Squire_, _Ed_, et _Flag_; (Docteur), (Bachelier \nlégiste ou Écuyer), (Éditeur) et (Porte-Drapeau ou \nArpenteur-Géomètre), telles étaient les appellations servant à \ndésigner la personnalité de chacun de ces gentlemen. Leurs vrais \nnoms apparaîtront plus tard en temps propice. \n \n--Je vous le dis, garçons, il fait joli aujourd'hui, n'est-ce pas?.. \ndit _Squire_ en se dandinant sur ses jambes comme un enfant de \nquatre ans. Puis il continua sa gymnastique sur un lit. \n \n--Joli! répéta _Doc_; je pourrais croire que cette expression est \njuste à votre égard, jeune homme, en vous voyant gigotter sur ce \nlit. Mais, pour moi, je ne considère qu'une chose, c'est que voilà \nmon quatrième jour de cuisine. Vraiment, j'ai le dos rompu! \n \n--Peuh! vous parlez comme une femme, observa _Flag_ d'un ton \nsuperlativement dédaigneux pour ce symptôme de faiblesse. \n \n--Ah! miséricorde! reprit _Doc_ piteusement, je ne voudrais qu'une \nseule chose;... entendre ici la voix d'une _vraie_ femme! \n \n--Sans aucun doute, interrompit philosophiquement _Squire_, de tous \nles animaux domestiques la femme est le plus usuel. Tout homme peut \ns'organiser une maison confortable sans chien, ni chat, ni cheval, \nni vache: mais, sans femme, rien ne va bien. La femme est pour moi \nle résumé du monde domestique. \n \n--Je trouve que vous parlez bien peu respectueusement du beau sexe! \nobserva _Doc_ avec gravité; je saurais m'exprimer sur ce point avec \nplus de convenance. \n \n--Vous croyez? fit _Squire_ d'un ton insouciant et moqueur. \n \n--Allons! reprit _Doc_; voilà le souper prêt. Le café sera, \nj'espère, assez chaud pour vous brûler la langue et la punir de ses \nméfaits. \n \nLe souper fut bientôt terminé; les plats furent empilés dans un \nchaudron sans être lavés; l'intéressante tâche du récurage était \nréservée à _Ed_, en ce moment hors de la maison. \n \n--Ah! bien, oui! je ne ferai pas, durant une minute de plus, \nl'ouvrage de Master Ed:--trois jours chacun, c'est la règle; ce \nparesseux a esquivé un jour de son service suivant sa coutume; et ça \nm'est tombé dessus, naturellement! \n \nParlant ainsi, Doc se jeta en gémissant sur le lit que Flag lui \nabandonna par déférence pour le lumbago dont il se plaignait. \n \n--Oui, Ed est un _carotteur_, c'est un fait, observa Squire \nsentencieusement. \n \nDoc gardait un silence précurseur du sommeil. \n \n--Je suis de cet avis, complètement! appuya Flag. Master Ed sait \ntrès-bien s'approprier tout ce que nous avons de bon, et ce qui nous \na souvent coûté bien de la peine à nous procurer: en revanche, il \nn'apporte jamais rien. \n \n--C'est parfaitement juste, approuva Doc; Ed est un fainéant et un \négoïste. \n \n--Si nous lui faisions une bonne farce? proposa Squire. \n \n--Ah! certes, bien volontiers! mais que pourrions-nous imaginer? \n \n--On peut être sûr, reprit Squire, qu'il se gardera bien de rien \napporter pour son souper; or, voici un plan délicieux pour le \nmystifier: laissons sur la table, d'une façon négligente, le pain et \nquelques rogatons froids, comme si nous les avions oubliés. Je parie \ncent contre un, qu'au lieu de se faire cuire la moindre chose, notre \nparesseux dévorera tout cela à belles dents. \n \n--Mais je ne vois là rien de bien farceur, interrompit Doc; c'est \nprécisément ce qu'il fait toujours, sans se gêner. \n \n--Patience! jeune homme! vous n'avez pas la parole; répondit Squire \nen voix de fausset: je continue: Alors, nous sortirons tous, et nous \nresterons dehors, juste assez longtemps pour qu'il ait le loisir de \nbien goinfrer: puis, l'opération fatale accomplie, nous \nreparaîtrons, nous constaterons le fait, et nous lui donnerons, d'un \nair funèbre, l'aimable assurance qu'il vient d'engloutir des \nboulettes à loups empoisonnées, de la strychnine et tout ce qui \ns'ensuit! Seigneur quelle charge! de le voir souffler, gigoter, \nhurler!... il se croira perdu!! \n \n--Charmant! s'écria Doc. \n \n--Superlatif! appuya Flag: mais dépêchons-nous, je crois l'entendre \nsiffler dans le lointain. \n \n--Vite! vite! les victuailles sur la table! et... filons! camarades! \n \nDoc, vif et alerte comme une sauterelle, oublia son lumbago; la \npetite troupe des conspirateurs s'envola comme un seul passereau. \n \n--Hé! les autres! où allez-vous comme ça? demanda Ed qui arrivait au \nmême instant. \n \n--Nous allons vérifier, lui dit Squire précipitamment, si cette \nvieille bête de Newcome ne démolit pas nos clôtures au clair de \nlune, pour les replanter à trente pas en arrière au profit de son \n_claim_. \n \nEt, toujours courant, les trois conjurés se retirèrent dans un coin, \nattendant la moment favorable. \n \nEd, sans la moindre méfiance, s'attabla avec l'empressement d'un \nconvive affamé, et fit consciencieusement disparaître tous les \nvivres qui lui tombèrent sous la main. Ensuite, pour faciliter la \ndigestion, il tira de sa poche un journal tout _récent_, qui datait \nd'au moins quinze jours. \n \nPendant cet intervalle, les autres étaient revenus. \n \n--Vous êtes tardif, ce soir, observa Flag pendant que ses complices \nprenaient place en sourdine; apportez-vous quelques nouvelles? \n \n--Euh! pas grand'chose. J'ai là seulement des détails sur la Crimée; \nles épisodes de cette guerre sont fabuleux. Mais une vraie calamité, \nc'est de n'en avoir connaissance que lorsque ce sont des nouvelles \nvieilles de quinze jours. Quel malheur d'être dans un pareil \ndénuement! ne trouvez-vous pas? \n \n--Sans doute, mon garçon; mais nous ne sommes pas les seuls dans ce \ncas. Ce n'est là qu'une affaire d'habitude. \n \n--Mon Dieu, oui! comme en toute chose, du reste; appuya Doc. \nAvez-vous soupé, Ed? ajouta-t-il avec une indifférence calculée. \n \n--Oui: je me suis accommodé de ces restes; je pense que cela me \nsuffira. \n \nDoc se retourna vers la table avec un tressaillement admirable de \nnaturel. \n \n--Miséricorde du ciel! s'écria-t-il; vous avez mangé ces rogatons? \n \n--Oui. Il y avait quelques croûtons de pain et deux ou trois \nmorceaux de viande froide: ce n'était ni indigeste par la quantité, \nni merveilleux par la qualité. Mais pourquoi cette question effarée? \nVous avez tous des airs lugubres et stupéfiants! \n \n--Ah! mon pauvre ami! vous êtes un homme mort! s'écria Doc en se \nlaissant tomber sur un banc. \n \n--Des boulettes à loups! farcies de strychnine! s'exclamèrent à la \nfois Squire et Flag d'une voix horripilante. \n \n--Que me dites-vous? C'était... empoisonné? bégaya Ed terrifié, \npendant que son visage passait par toutes les couleurs de \nl'arc-en-ciel et que ses jambes flageolaient. \n \n--Doc! quel est le contre-poison pour la strychnine? hurla Squire \navec des intonations convulsives; il n'est peut-être pas encore trop \ntard pour le sauver. \n \n--Mais, c'est que la strychnine agit immédiatement! grommela Flag, \ncomme s'il se fut parlé à lui-même, tout en ayant soin de se faire \nparfaitement entendre du patient. \n \n--Huile! saindoux! lard! graisse! dit Doc avec volubilité; nous \navons ici du lard et de l'huile, je vais en essayer l'usage. \n \nEd, convaincu de son funeste sort, se roulait sur un banc avec de \npiteux hoquets, et se tenait l'estomac serré à deux mains, d'un air \nagonisant. \n \nSans perdre une seconde, Doc coupa une énorme tranche de lard et la \nlui présenta. \n \n--Oh! il n'y a pas besoin... murmura Ed; il est trop tard, le poison \na commencé son oeuvre diabolique. Oh! quelles souffrances! Oh! \ncher... cher ami! comment pouvez-vous être si imprudent? \n \n--Pardonnez-moi, Ed! avant de mourir,... si toutefois vous \nsuccombez; répliqua l'autre qui avait toutes les peines du monde à \nse contenir. Enfin, peut-être en réchapperez-vous, mon bon, mon \nvieux camarade: Allons, vivement, avalez-moi ce lard;--il n'y a pas \nune minute à perdre:--avalez vigoureusement. \n \nTout mourant qu'il se croyait, Ed eut la force de penser que dévorer \nà plein gosier une demie livre de lard froid était une opération \npénible et ardue. Néanmoins il essaya d'en grignoter un petit \nmorceau, perdit courage, et se laissa tomber sur le lit, désespéré. \n \n--Il ne faut pas vous décourager ainsi, Ed, dit Flag avec autorité; \nessayons de l'huile, ce sera plus facile à avaler. Allons! de \nl'énergie!... que diable! vous êtes un homme, je pense! \n \nAinsi pressé jusque dans ses derniers retranchements, Ed fit un \neffort désespéré et avala d'une seule gorgée tout le nauséabond \ncontenu de la cruche qui lui était présentée. \n \n--Est-ce qu'il n'y en a pas assez, là, pour me tirer d'affaire, \ndocteur? demanda le patient qui, à ses souffrances imaginaires, \nsentait se joindre une horrible plénitude d'estomac. \n \n--Je ne sais trop... trouvez-vous ce remède-là plus aisé à prendre \nque le lard? \n \n--Oh non! je ne trouve pas cela commode du tout. Il me semble que si \nle lard était fondu ou coupé en petits morceaux je l'avalerais plus \nfacilement. Mais, j'y pense, si l'un de vous me frictionnait la \npoitrine. \n \nSquire et Flag se mirent à le frotter d'importance, outrepassant \nmême de beaucoup ses désirs. En même temps Doc fit fondre du lard, \ndans un vaste bol, sur la flamme de la chandelle, car le feu était \néteint. \n \n--Je... je... trouve que les frictions me font du bien, bégaya la \ntriste victime en cherchant à reprendre haleine sous les poings \nfuribonds de ses amis. \n \n--C'est aussi mon avis, dit Doc sentencieusement; et maintenant si \nvous pouvez absorber ce bol de graisse fondue, je crois que nous \narriverons à vous sauver. \n \n--Ah! Seigneur! miséricorde! s'écria Ed, lorsque par un effort \nsurhumain, il eût réussi à ingurgiter l'atroce breuvage; c'est au \nmoins aussi mauvais que le poison! \n \n--Jamais! mon bon! jamais! observa Squire: si vous en réchappez, il \nfaudra bénir cette médication bienfaisante. \n \n--Mes amis! je m'en vais! c'est fini, je le sens! voyez plutôt! \nhurla le patient qui se laissa tomber presque inanimé sur le sol. \n \nLes trois impitoyables farceurs eurent un moment d'anxiété: Ed se \ntordait dans les angoisses très-réelles d'une indigestion \nmonstrueuse. Heureusement la vigueur de sa constitution prit le \ndessus, d'abondants vomissements le soulagèrent: il s'endormit tout \nbrisé et tout endolori, d'un profond sommeil. \n \nLa farce était jouée; les trois conspirateurs se retirèrent en leurs \nlits respectifs, dans le ravissement d'avoir aussi bien et aussi \ncomplètement réussi. \n \nPuis, ils s'abandonnèrent béatement aux douceurs du repos. \n \nMais à une heure indue de la nuit, vers le matin, tous les dormeurs \nfurent éveillés en sursaut par un bruit étrange; il leur sembla \nentendre quelqu'un entrer furtivement dans la chambre. \n \n--Est-ce vous Doc? demanda en baillant Squire qui occupait le même \nlit avec Flag. \n \n--Non, répondit l'autre: Je parie que c'est Ed: en tout cas il n'est \npas dans le lit. \n \n--Hé! l'ami Ed! qu'avez-vous donc pour être si matinal? Vous \nsentiriez-vous plus mal? \n \n--Mal...! grommela l'infortuné, d'une voix de somnambule; je \nvoudrais bien savoir si vous ne seriez pas dolents et tourmentés, \nayant le corps bourré d'huile et de graisse! \n \nUn gros rire à demi étouffé fut la seule réponse. Ed s'en formalisa: \n \n--Il vous est facile de rire, Messieurs, je n'en doute pas: je \nvoudrais seulement que quelqu'un de vous eût été aussi proche d'un \nempoisonnement mortel, et qu'il eût souffert toutes les épreuves \nqu'il m'a fallu traverser; nous verrions bien s'il trouverait la \nchose aussi réjouissante! \n \n--C'est un fait! observa Squire avec un accent sympathique. Mais \ncomprenez, cher, qu'à présent vous voilà hors d'affaire: nous en \nsommes heureux... mais heureux...! au point d'en avoir le fou rire. \n \n--D'ailleurs, ajouta Flag! nous ne rions pas de votre accident; Dieu \nnous en garde! nous trouvons seulement, que votre médication,--si \ncomplètement efficace,--avait un cachet,... comment dirai-je?... un \ncaractère... fort bizarre. Enfin, je pense, mon brave Ed, que vous \nrestez notre débiteur d'au moins trois belles peaux de loups; car en \nabsorbant ainsi leur ragoût futur, vous nous avez fait tort d'une \nsuperbe rafle; la nuit était magnifique pour la sortie du loup. \n \n--Que la peste vous confonde tous! vous et les loups! gronda la \nvictime en continuant à se heurter çà et là dans les ténèbres, au \nmilieu de ses évolutions inquiètes. \n \n--Allons, ami Ed, calmez-vous, ne vous faites pas de bile! Il n'y a \neu là-dedans qu'un oubli bien involontaire. Doc va doubler ses jours \nde corvée, pour vous remplacer; il fera la cuisine pendant trois \njours encore, en punition de sa négligence. \n \nIl ne fallait rien moins que cette flatteuse promesse pour calmer le \nmalade: peu à peu son agitation fut calmée, tout le monde se \nrendormit. \n \nDès les premières lueurs de l'aube, le quatuor fut debout; on \nexpédia vivement le déjeûner afin de mettre en train, sans retard, \nles affaires de la journée. \n \nLes jeunes _squatters_ se doutaient bien que Newcome ne manquerait \npas de déraciner leurs clôtures pour les reculer à sa ligne idéale \nde démarcation sur le terrain de Squire et de Doc: ces deux derniers \nformèrent donc le projet de se tenir sur les lieux afin de s'opposer \nà l'usurpation. \n \nFlag avait rendez-vous avec une compagnie d'arpenteurs qui devaient \nl'occuper à une assez grande distance, et le retenir jusqu'à la \nnuit. \n \nEd déclara que son intention était d'aller à la chasse, si, après le \nrepas, il se sentait la force de porter son fusil. \n \n--Vous ferez acte de bonne camaraderie à notre égard, observa Flag, \nen fusillant les loups que vous avez mis hors de danger cette nuit. \n \n--Que la peste vous confonde, Flag! Je ne sais ce qui m'a empêché de \nfaire feu sur vous ou sur Doc, ou sur celui qui a laissé traîner \ncette strychnine sur la table. Je ne suis pas encore bien sûr que \ntoute cette aventure ne serve pas de base à une bonne plainte de ma \npart contre vous tous, qui amènerait parfaitement votre arrestation. \n \n--Non, mon chéri, répliqua Doc avec un sourire agaçant, car il n'y \navait pas plus de strychnine que sur ma main. Le tour a été bien \njoué, croyez-moi. \n \nEd lança successivement un regard sur Squire et sur Flag; il les vit \ngonflés d'un éclat de rire tout prêt à faire explosion. La vérité se \nfit aussitôt jour dans son esprit; il avala à la hâte sa tasse de \ncafé, et, sans prendre aucune autre nourriture, il se leva de table, \nprit son fusil et sortit sans dire un seul mot. \n \n--Whew...! il s'en va plus ahuri qu'un chat ébouillanté, dit Flag en \nriant; je ne serais point étonné qu'il méditât de prendre une \néclatante revanche. \n \n--Certainement: une autre bonne farce serait de faire mettre son \naventure dans les journaux. Ah! ah! ah! serait-il enragé! Sa dignité \n_Éditoriale_ recevrait un cruel échec. Dans tous les cas il ne nous \npardonnera pas, soyez-en sûrs. \n \n--Bah! une tempête dans une théière! fit Squire en pirouettant. \n \n--C'est cela; et l'orage sera passé d'ici à l'heure du dîner: Ed n'a \npresque rien mangé ce matin; or, la faim est un puissant réactif \npour amener l'ennemi à composition, répondit Doc philosophiquement. \n \n--Eh bien! adieu mes amis, il faut que je parte, dit Flag en se \nlevant et faisant ses préparatifs: Ayez soin de vous, Doc; prenez \nbien garde que Ed ne nous fasse aucune cuisine d'ici à quinze jours; \nil nous empoisonnerait pour tout de bon. \n \nA ces mots, le jeune arpenteur tourna les talons et s'éloigna en \nsifflant. \n \n--Flag est un bon garçon, observa Doc; ce serait dommage qu'il ne \nréussît pas. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE III - UNE TRAGÉDIE DANS LES BOIS", "text": "\nLes splendeurs joyeuses d'une belle matinée printanière semblaient \navoir donné à toute chose une vie et une animation particulières. \nPartout, dans les bois, retentissaient le chant des oiseaux, le \nmurmure des insectes, l'harmonie charmante et inexprimable de ces \nmille petites voix confuses qui se réunissent pour former l'hymne \ngrandiose de la nature heureuse dans sa solitude. Dans les \nclairières on voyait çà et là, folâtrer gracieusement les jeunes \nloups des prairies, glisser de monstrueux serpents roulés en anneaux \nétincelants, voler des papillons, courir des écureuils aux branches \nles plus aériennes des arbres. \n \nHenry Edwards et Frédéric Allen (_Doc_ et _Squire_ du précédent \nchapitre) ne pouvaient contenir leur admiration à l'aspect du \nravissant spectacle qui émerveillait à chaque pas leurs regards. \n \nLeur route côtoyait les bois des collines, en suivant un sentier qui \nséparait la prairie des régions boisées: d'un côté ondulait l'Océan \nde la verte plaine; de l'autre, la forêt profonde, comme une toison \nluxuriante, couvrait à perte de vue les croupes fuyantes des \ncollines dont les pentes douces descendaient jusqu'au Missouri. Par \nintervalles quelques longues avenues livraient passage aux regards, \net dans le fond lumineux de ces voûtes ombreuses, on voyait \nscintiller les flots majestueux du _Père des Eaux_. \n \nUn ciel dont l'azur sans tache annonçait une atmosphère pure, un \nsoleil radieux, dans l'air et sur la terre les effluves balsamiques \ndu jeune printemps, le bonheur de vivre, la force, la santé, le \ncourage, l'espoir, tout souriait aux jeunes voyageurs. \n \nLa hache sur leurs robustes épaules, alertes, gais, heureux, ils \ncheminaient enchantant, parlant et riant. \n \nO verte jeunesse! sourire de la vie! fleur de l'existence! que ton \nâme reste joyeuse! ton soleil brillant! ton ciel sans nuages!... \n \nEt pourtant, par cette douce matinée, il y avait une jeune et \ncharmante créature qui «ployait tristement la tête sous le fardeau \nde la vie.» Après avoir préparé le repas de son père, et mis tout en \nordre dans sa pauvre cabane, Alice était sortie à pas lents avec une \ncorbeille pour cueillir les fraises qui, par millions, tapissaient \nle sol humide des bois. \n \nElle était, au milieu de ce paysage enchanteur, une ravissante \napparition, avec son blanc chapeau de paille que débordaient de \npartout les boucles soyeuses de ses cheveux blonds, son châle \nécarlate croisé sur la poitrine et noué derrière la taille, sa robe \ngris-perle flottant au gré de la brise matinale. \n \nDoc et Squire, en l'apercevant au sortir d'un bosquet, ne purent \nretenir une exclamation admirative; leurs regards la suivirent avec \nune sympathie facile à concevoir. Ils ne songeaient déjà plus qu'ils \nétaient partis pour aller disputer, pied à pied, leur territoire à \nson père. \n \nAlice Newcome leur était personnellement inconnue, mais sa \nréputation de beauté, bien répandue parmi les settlers, était depuis \nlongtemps parvenue jusqu'à eux. Il leur suffit d'un coup d'oeil pour \ndeviner qu'elle était cette charmante glaneuse de fraises, près de \nlaquelle ils allaient passer. \n \nLes deux jeunes gens lui adressèrent un respectueux salut, mais \ncontinuèrent leur route en ralentissant le pas et se creusant la \ntête pour trouver quelque bon prétexte qui leur permît de lui \nadresser la parole. \n \nDe son côté, Alice leur avait adressé un timide regard, mais sans \ncoquetterie. Elle ignorait tout artifice, la naïve enfant; ses beaux \nyeux, limpides comme l'azur, reflétaient son âme pure, franche, \nloyale. \n \nA peine les voyageurs eurent-ils fait quelques pas, qu'un cri de \nterreur se fit entendre: c'était la jeune fille qui l'avait poussé. \nIls revinrent en toute hâte vers elle, et la trouvèrent immobile et \ncomme pétrifiée par la terreur, les yeux fixés sur un grand buisson \ntout proche. \n \nUn coup d'oeil suffit aux jeunes gens pour juger de la situation: \ndeux énormes serpents enroulés ensemble froissaient les hautes \nherbes sous leurs monstrueux replis et s'avançaient vers le sentier. \n \n--N'ayez pas peur, ces animaux ne sont point d'une espèce \ndangereuse; miss... miss Newcome, je présume? dit Fred Allen. \n \nLa jeune fille poussa un soupir de soulagement: \n \n--Merci, messieurs, répondit-elle, je vous demande mille pardons \nd'avoir interrompu votre course; je suis d'une poltronnerie extrême \nen présence des serpents, et je ne sais pas distinguer ceux qui sont \ninoffensifs de ceux qui sont venimeux. \n \nTout en parlant, Alice et ses deux auxiliaires s'étaient rapidement \néloignés de l'horrible groupe des reptiles. \n \n--Je ne m'étonne nullement de votre frayeur, miss, se hâta de dire \nle docteur, vos impressions sont exactement les miennes; je \nfrissonne toujours des pieds à la tête quand j'aperçois un serpent, \nvenimeux ou non. Mais, permettez-moi de pendre pour quelques \ninstants votre corbeille, vous êtes encore toute tremblante. \n \n--Je vous remercie, sir; ma corbeille est trop petite pour me \nparaître lourde; d'ailleurs elle n'est qu'à moitié pleine, ajouta \nAlice en souriant, et je ne pense pas qu'il m'arrive de la remplir \naujourd'hui. \n \n--Vous avez peur d'avoir peur encore?... répliqua gaîment Allen. \nPuis il ajouta, en prenant la corbeille: Voyons si vous en avez \nassez pour votre dîner: Ah! mais non! elle n'est qu'à moitié pleine. \nÉcoutez, mon claim fourmille de fraises; le docteur et moi nous \nallons nous mettre à l'oeuvre et vous compléter votre provision en \nun clin d'oeil, si vous voulez nous le permettre. \n \nUne expression d'inquiétude vint aussitôt troubler le visage \nd'Alice; elle s'avança vivement, la main tendue, pour reprendre sa \ncorbeille. \n \n--Non, non! répondit-elle précipitamment; vous êtes trop bon, je ne \nveux pas vous déranger plus longtemps. \n \nLes jeunes gens furent surpris du ton avec lequel fut dite cette \nphrase, et ne parvinrent pas à dissimuler leur étonnement. La jeune \nfille s'en aperçut fort bien, mais son trouble parut s'accroître, \nelle poursuivit avec une nuance d'amertume. \n \n--N'êtes-vous pas, je crois, les gentlemen avec lesquels mon père \nest en dispute relativement aux limites des claims? J'ignore de quel \ncôté est le bon droit. En conscience, je suis obligée de reconnaître \nque mon père est violent, irascible; mais, sirs, je crains qu'il \nn'arrive quelque malheur si ces discussions se perpétuent. \n \nEn finissant, la voix d'Alice était tremblante, des larmes roulaient \nsur ses paupières. Allen et son ami furent touchés; le chagrin d'une \naussi charmante affligée ne pouvait manquer d'être contagieux. \n \n--Ne vous alarmez pas pour votre père, miss Newcome, lui dit Allen \navec la plus grande douceur; je vous donne ma parole de ne jamais \nuser de violence dans aucune occasion. \n \n--Je vous fais, de tout mon coeur, la même promesse, dit le docteur. \n \n--C'est que je suis bien en peine, reprit douloureusement la jeune \nfille: je ne dois pas vous cacher, sirs, que mon père est sorti ce \nmatin avec son fusil, dans un état d'emportement terrible. \n \n--Eh bien! dit Allen en prenant un air d'indifférence affectée, \nvotre père n'a rien à craindre et nous seuls sommes en danger; car, \nainsi que vous pouvez le voir, nous ne sommes point armés. \n \nAlice était peu habituée à de semblables conversations; elle garda \ntimidement le silence, mais son doux regard fit à Allen une réponse \nbien plus expressive que tous les discours du monde. Le jeune homme, \ntouché jusqu'au coeur par ce muet appel à sa bienveillante \nmodération, se hâta de dire d'une voix émue: \n \n--Maintenant, en signe de paix et de réconciliation, vous allez nous \npermettre de cueillir nos fraises pour en remplir votre corbeille; \nvous regagnerez ensuite votre logis, gentiment approvisionnée, et \nnous arriverons peut-être enfin à conclure une trève à toutes ces \ndiscussions. N'est-ce pas, docteur? \n \n--Oui! je serais bien heureux d'en finir avec ces tiraillements \npénibles, répliqua ce dernier en prenant doucement la corbeille où \nson compagnon commençait déjà à jeter des fraises. \n \nAinsi pressée, la jeune fille les laissa faire en souriant. \nIntérieurement il lui semblait que cette petite aventure n'avait \nrien de «dangereux,» et, qu'au contraire, le retard apporté dans la \nmarche des jeunes gens serait utile, puisqu'il les ferait arriver \nmoins vite sur les lieux contestés; pendant ce temps la colère de \nNewcome aurait le temps de s'apaiser un peu à la fraîcheur du matin. \n \nCette pensée, et quelques autres sentiments dont elle ne se rendait \npas compte, ramenèrent le calme dans son esprit, les teintes rosées \nsur ses joues, le sourire sur ses lèvres: elle reçut la corbeille \nremplie jusqu'au bord, en remerciant avec effusion. \n \n--Adieu maintenant, miss Newcome, dit Allen; peut-être avant ce soir \nvotre père nous invitera à en manger chez vous. \n \n--Dieu le veuille! j'en serais bien heureuse! répondit l'enfant avec \nune naïve ardeur. \n \nPuis, tout à coup se rappelant les sévères paroles de son père, et \nsongeant que sa conversation avec des étrangers avait duré trop \nlongtemps, Alice rougit, baissa la tête et s'enfuit. \n \nAprès l'avoir suivie des yeux jusqu'à ce qu'elle eût disparu \nderrière les arbres, Squire et Doc continuèrent leur promenade \nmatinale. \n \nEn arrivant sur le territoire litigieux, ils trouvèrent leurs pieux \narrachés entièrement, une nouvelle rangée plantée fort avant sur \nleur claim, en détachait une portion considérable. Cet empiétement \naudacieux, en tranchant dans le vif sur leur propriété, la \ndépouillait d'un superbe pâturage et d'une futaie magnifique. \n \nLeur premier mouvement fut loin d'être pacifique, et ils n'auraient \npas eu besoin d'être beaucoup excités pour recourir aux moyens \nviolents. Quoiqu'ils eussent pour eux déjà le droit légal d'une \nconcession authentique, le _droit du plus fort_ commençait à leur \nparaître préférable. \n \nCependant, disons-le à leur louange, le souvenir des pacifiques \npromesses qu'ils venaient de faire à la tremblante Alice leur revint \nà l'esprit; ils formèrent la bonne résolution d'y rester fidèles. \n \n--Tout ce que nous pouvons faire en cette occurrence, dit Allen, \nc'est d'imiter ce vieux singe de Newcome; arrachons ses clôtures et \ntransportons-les à leur place légitime. \n \n--Adopté à l'unanimité! répondit gaîment le docteur; je ne vois \nguère d'autre parti à prendre. \n \nAussitôt les jeunes gens se mirent vigoureusement à l'oeuvre. Ils \ntravaillèrent ainsi pendant une heure et demie sans être troublés \ndans leur occupation solitaire; mais lorsqu'ils arrivèrent à la \nforêt, ils aperçurent Newcome qui, appuyé sournoisement derrière un \narbre, guettait tous leurs mouvements. Ne voulant pas avoir l'air de \nle reconnaître, jusqu'à ce qu'il s'annonçât lui-même, ils \ncontinuèrent leur besogne comme si rien n'était; arrachant, \nreplantant, consolidant leurs pieux. \n \nLorsqu'ils furent tout à fait proches de lui, l'action s'engagea: \n \n--Vous verrez sous peu votre travail perdu, leur dit l'irascible \nvoisin avec un affreux sourire. \n \n--Eh bien! nous recommencerons la partie dès que vous aurez fait \nvotre jeu, répliqua aigrement le docteur. \n \n--Oui, mais viendra le moment où vous aurez recommencé une fois de \ntrop, gronda l'autre. \n \n--Est-ce une menace? par hasard! demanda le docteur d'une voix de \ncuivre. \n \n--Rappelez-vous notre promesse, Doc! murmura Allen à son oreille, de \nfaçon à ce que Newcome ne l'entendît pas; laissez aboyer ce vieux \ndogue, il ne peut nous faire grand mal. \n \n--Oh! oh! quand je n'aboie plus, je mords, moi! riposta avec une \nsauvage emphase Newcome, qui avait compris les derniers mots. \n \nAllen se doutait bien que cette escarmouche verbale ne finirait pas \nbien; pour donner à son ami le temps de se calmer, il s'empressa de \nprendre la parole avant le docteur. \n \n--Nous ne pouvons croire, M. Newcome, dit-il posément, que vous ayez \nl'intention de commettre vis-à-vis de nous quelque acte violent ou \nillégal. Si nous ne pouvons arriver au règlement de cette difficulté \nentre nous, il faudra la déférer au claim-club ou à une cour de \ndistrict, comme vous aimerez mieux. \n \n--Oh! mais non! vous ne me fourvoierez pas dans les buissons de la \nchicane, mes beaux mignons! reprit Newcome en ricanant: je sais trop \nbien où s'en iraient mes droits, dans cette hypothèse. Des gens \ncomme vous ne sont pas gênés par un excès d'honnêteté!... Je \nm'entends, et je préfère régler moi-même mes petites affaires. \n \n--Prenez garde à ce que vous dites! s'écria le docteur dont le sang \nirlandais se mettait promptement en ébullition. \n \n--Bast! n'écoutons donc pas ce pauvre fou! dit Allen en se \ndétournant avec une expression de mépris. \n \nAu même instant Newcome lui lança sur la tête un énorme gourdin \nqu'il avait tenu tout prêt: Allen aurait été assommé, si le docteur \nn'eût paré le coup avec sa hache en coupant le bâton, et le rejetant \nsur Newcome. \n \nLes yeux de ce dernier étincelèrent comme ceux d'un loup; \ninstinctivement il prit et arma son fusil qui, jusque-là, était \nresté appuyé contre un arbre. \n \n--Faites attention! Newcome! Malheur à vous si vous faites feu! cria \nAllen. Je retirerai si vous voulez mes propos offensants, que vous \navez pourtant provoqués. Croyez-moi, restons-en là, avant qu'il \nsurvienne entre nous matière à quelque terrible regret. \n \n--Pas de trève, non! cet homme doit être mis en arrestation! \nvociféra le docteur hors de lui. \n \n--Eh bien! arrêtez-moi si vous pouvez! répondit Newcome en serrant \nles dents. \n \nA ces mots, il jeta son fusil sur son épaule et disparut dans le \nfourré. \n \nLes jeunes gens restèrent durant quelques minutes en délibération, \nne sachant quelle allure donner à cette méchante affaire, en \nprésence d'un tel ennemi. \n \nTout à coup un éclair brilla dans l'ombre du bois, une détonation se \nfit entendre; le docteur tomba à la renverse en s'écriant: \n \n--Allen! mon Dieu! je suis frappé à mort! \n \nAllen fut tellement abasourdi de cette catastrophe, qu'il resta \npendant quelques instants sans savoir que faire. \n \nCependant, au bout de quelques secondes, s'étant assuré que le \npauvre Doc était réellement mort, le jeune homme reprit un peu son \nsang-froid et songea à poursuivre le meurtrier. Mais désespérant de \nl'atteindre, seul et sans armes, il courut au plus près, c'est à \ndire au Comptoir de la Compagnie d'Hudson: là il demanda aide et \nvengeance. \n \nSur le champ le Settlement tout entier fut sur pied, à la recherche \ndu criminel. Chose étrange! ce dernier n'avait pas même songé à \nfuir: on le trouva dans le bois, à proximité du théâtre de son \ncrime. Quand il vit arriver la foule menaçante et irritée, il \npromena sur elle des regards hautains et resta fièrement immobile: \nmais lorsque les clameurs dont il était le but lui eurent appris \nqu'on l'accusait d'avoir commis un homicide volontaire sur la \npersonne d'Henry Edwards, il eut un tressaillement terrible et \nrenversa sa tête en arrière avec une expression de mortelle \nangoisse. \n \nLe corps inanimé d'Edwards fut transporté à Fairview, le chef-lieu \ndu comté; là il fut déposé dans un caveau provisoire, en attendant \nla session des assises criminelles du district. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE IV - L'INFORMATION", "text": "\nC'était Allen qui soutenait l'accusation contre Newcome; lorsqu'on \nlui demanda quel autre témoignage pourrait être fourni dans \nl'enquête préparatoire, il fut forcé, bien à contre-coeur, de nommer \nAlice Newcome comme étant la seule personne qui pût confirmer la \nterrible vérité. \n \nCependant il devait y avoir d'autres individus informés des \nsentiments hostiles que le prévenu nourrissait contre sa victime; \nsuivant l'usage, le juge les adjura de se produire pour éclairer la \njustice. \n \nD'autre part, il semblait par trop cruel de demander à la propre \nfille du prisonnier des révélations fatales pour son père: chacun \ncomprenait bien les angoisses dans lesquelles devait être plongée la \nmalheureuse enfant. Allen s'offrit pour aller la trouver et entrer \nen pourparlers avec elle. \n \nLa cabane de Thomas Newcome était placée au centre d'une clairière, \nsur le sommet d'une colline dont la pente gazonnée descendait en \nondulant jusqu'à la rivière Iowa: de cette élévation la vue \ndécouvrait un riant paysage tout le long du Missouri. Cette \nesplanade naturelle était couverte, sur trois côtés, par une épaisse \nceinture de hautes futaies; verdoyants remparts tout crénelés de \nfestons fleuris où s'entrelaçaient la liane odorante et la vigne \nsauvage. Devant la maison surgissaient partout des groseillers, des \nfraisiers, des ronces aux fruits rouges et des arbrisseaux disposés \nen bosquets irréguliers; le tout formant un fouillis adorable comme \ntous les trésors naturels que la main prodigue du Créateur a semés \nau sein de cette heureuse nature vierge. \n \nLa jeune maîtresse du logis s'occupait diligemment de préparer le \nrepas de midi, mais non sans faire de fréquentes pauses pour aller \nsur le seuil enguirlandé de la chaumière réjouir ses yeux à l'aspect \ndes cieux, des bois, des flots joyeux: comme un écho vivant des \nharmonies printanières, la gracieuse enfant chantait aussi en même \ntemps que les oiseaux et les brises murmurantes. \n \nEn s'approchant de la cabane, Allen entendit la fraîche voix \nd'Alice: ses genoux fléchirent sous lui, le coeur lui manquait pour \nbroyer cette joie innocente sous le fardeau de la douleur! \n \nLa jeune fille trottait allègrement par la maison; Allen le \nreconnaissait aux notes, tantôt assourdies, tantôt éclatantes de sa \nvoix. Au moment où il apparaissait dans la clairière, Alice venait \nune dernière fois sur le seuil de la porte sourire avec la belle \njournée, messagère du printemps. Elle était ravissante à voir, toute \nrose de l'exercice auquel elle venait de se livrer, couronnée de ses \nbeaux cheveux blonds flottant dans un joyeux désordre, les yeux \nanimés et riants, les lèvres entr'ouvertes comme une grenade en \nfleur. \n \nA l'aspect de ce visiteur imprévu, ses joues pâlirent un peu, sa \nphysionomie devint sérieuse; elle étendit involontairement ses mains \ncomme pour repousser une vision importune. \n \nAllen s'approcha, saisit avec un tendre respect ses doigts mignons, \nencore teints des rougeurs de la fraise ou de la cerise. Il la fit \nrentrer dans la maison: la table était mise et portait sur son \nmilieu la belle corbeille pleine, cueillie le matin par les deux \njeunes gens. \n \n--Ah! bégaya-t-il en essayant un sourire, vous offrirez bien, sans \ndoute, quelques-uns de ces beaux fruits au convive qui vous surprend \nsans être invité? \n \nPuis il se tut, retenant toujours les mains d'Alice dans ses mains \ntremblantes, et fixa ses yeux sur elle avec tristesse, mais ne put \najouter un mot. \n \nLa jeune fille, impressionnée par l'étrange contenance d'Allen, \nrestait muette, effarée, immobile, pressentant quelque chose de \nterrible, n'osant même pas faire une question. \n \nAllen, de son côté, ne savait comment rompre le silence: tout à coup \ndes bruits de voix animées s'approchèrent, il se vit forcé de parler \npour préserver Alice de quelque secousse plus foudroyante. \n \n--Pauvre enfant! s'écria-t-il d'une voix navrée, j'ai de \nmalheureuses nouvelles à vous apprendre... Votre père est en prison, \net... \n \nIl ne put achever sa phrase; la jeune fille s'arracha de ses mains \net bondit en arrière avec égarement, puis elle retomba évanouie. \n \nAllen la relevait et s'efforçait de la ranimer, lorsqu'un constable \napparut sur le seuil de la porte, accompagné de deux citoyens de \nFairview. \n \nLe constable, au milieu de sa rude profession, avait conservé un \ncoeur accessible à la sensibilité: il fut ému et hésita à remplir \nson pénible devoir. \n \n--Pauvre créature! comme elle a pris cela à coeur! murmura-t-il; \nouf! je n'aime pas ces affaires-là; et puis, ça me fend le coeur de \nvoir les femmes mêlées à de semblables catastrophes; elles n'ont pas \nla force de supporter ça comme les hommes. \n \nAllen ne répliqua rien. Il songeait amèrement à la triste fonction \nqu'il remplissait dans cette lamentable occurrence, et se figurait \nl'aversion que la jeune fille allait éprouver contre lui... lui, \nl'accusateur de son père! \n \n--Eh! mais! ce n'est qu'une enfant, remarqua l'un des deux \nassistants regardant par-dessus l'épaule du constable: n'est-ce pas \nétrange qu'elle composât, à elle seule, toute la famille de \nNewcome--ce vieux gredin! \n \n--En vérité, on se demande d'où elle tient sa beauté, dit l'autre; \nelle est positivement très-jolie, c'est formel. \n \n--Retirez-vous un peu, gentlemen, s'il vous plaît, dit Allen avec un \nmouvement d'impatience, vous empêchez l'air d'arriver jusqu'à elle. \n \n--Elle reprend connaissance, observa le constable en se reculant \njusqu'au dehors. \n \nLes deux citoyens de Fairview avaient moins de délicatesse que le \nrecors; ils firent semblant de bouger, mais ils restèrent à \nproximité pour surveiller les mouvements de la jeune fille. \n \nAllen les aurait souffletés s'il ne s'était retenu. Il garda un \nsombre silence, s'occupant avec une sollicitude et une délicatesse \ntoutes féminines à réparer le désordre des vêtements d'Alice. \n \nQuelques mouvements convulsifs entremêlés de sanglots annoncèrent \nbientôt que la jeune fille revenait à elle: \n \n--Oh! mon père! mon pauvre père! s'écria-t-elle. \n \nEn même temps ses yeux s'ouvrirent et manifestèrent une expression \nd'effroi en rencontrant tous ces regards étrangers fixés sur elle. \nCet entourage inattendu sembla lui inspirer une résolution effarée \nqui ranima ses forces. \n \nElle comprima ses sanglots et se leva debout dans une attitude \ndésolée, pendant que des larmes brûlantes roulaient sur ses joues \npâles et glacées. \n \n--Prenez courage, miss Newcome, dit Allen: votre père est sain et \nsauf pour le moment. Peut-être la Providence lui ouvrira une voie de \nsalut; en tout cas, il est trop tôt pour vous livrer au désespoir. \n \nLe constable qui s'était approché pour savoir comment elle allait, \nentreprit de lui fournir aussi des consolations. \n \n--Là! là! oui, miss, lui dit-il avec sa grosse voix enrouée; de par \ntous les diables!... je veux dire, n'ayez pas peur! Eh! il n'y \naurait plus d'hommes sur la terre si la moitié seulement des accusés \nétaient coupables. Qui sait s'il ne surviendra pas quelque incident \nde nature à, établir que ce coup de feu a été purement accidentel? \nDe par tous les diables!... je veux dire, n'ayez pas peur. \n \n--Serait-il vrai?... mon père a donc tué quelqu'un...? s'écria Alice \navec désespoir. Mais.... vous êtes vivant, sir, continua-t-elle en \ns'adressant à Allen; et... et... qui donc... a été tué? \n \n--Mon ami, le docteur Edwards a été frappé d'un coup de fusil, \nrépliqua sombrement Allen, tout palpitant au souvenir de la scène \nsanglante arrivée le matin. \n \nAlice resta muette; mais les douloureuses contractions de son visage \ntrahissaient l'amertume intérieure de son âme. Bientôt elle remarqua \nla présence persistante des étrangers, et comprit qu'ils attendaient \nquelque chose. Allen était resté assis près d'elle; elle lui demanda \nà voix basse quelles pouvaient être leurs intentions. \n \nAllen fit approcher le constable: \n \n--Ce gentlemen, dit-il, vous expliquera ce qu'on attend de vous. \n \n--Ma chère miss, commença celui-ci embarrassé; de par tous les \ndiables!... je veux dire, n'ayez pas peur: c'est toujours \nparfaitement désagréable pour une fille de porter témoignage contre \nson père; et, pour votre bonheur, j'espère que vous n'aurez pas \ngrand'chose à dire sur son compte, quand on vous interrogera; pour \nvotre bonheur, je l'espère. Mais la loi et la justice le veulent; de \npar tous les diables!... je veux dire, n'ayez pas peur: oui, il faut \nqu'aujourd'hui même, devant le juge, vous déclariez ce que vous \nsavez sur cette affaire. \n \nAlice avait dévoré avec angoisse les moindres paroles de cet homme, \nespérant, jusqu'à la fin, y trouver quelque lueur de consolation. \nLorsqu'elle eût compris que tout ce verbiage ne signifiait qu'une \nseule chose: déposer contre son père! le désespoir la gagna; malgré \ntous ses efforts pour se raidir contre eux, ses sanglots éclatèrent \nà lui briser la poitrine, et elle s'écria d'une façon déchirante: \n \n--Oh! mon père! mon pauvre père! \n \nCe spectacle navrant arracha des larmes à tous ceux qui \nl'entouraient. \n \n--De par tous les diables!... murmura le bon constable en se \nplongeant les poings dans les yeux; je veux dire... non... Enfin, \nbref,... nous avons encore trois bonnes heures devant nous, en \nattendant que l'information commence: nous ferions bien de retourner \nen ville, et de dépêcher ici quelques femmes pour consoler cette \npauvre affligée. Sans cette précaution elle ne fera qu'un cri, comme \nça, jusqu'à ce soir. \n \nAllen fit un pénible effort pour parler: \n \n--Miss Newcome, je suis obligé d'aller au village pour vaquer aux \nsoins funèbres qui concernent mon pauvre ami. Vous enverrai-je \nquelqu'un? \n \n--Oh! non! non! non! je ne veux voir personne, si ce n'est mon père: \npourrai-je le voir? demanda-t-elle en regardant le constable. \n \n--Je ne puis rien vous dire là-dessus, jeune lady, je suis vraiment \ndésolé, de par tous les diables,... mais il vous sera impossible de \nvoir votre père avant l'interrogatoire. \n \n--Reviendrai-je vous voir dans l'après-midi? demanda Allen espérant \nque, dépourvue d'amis comme elle l'était, Alice accepterait ses \nservices, que, du reste, il lui offrait de bon coeur. \n \n--Non! non! sir, répondit-elle avec une nuance de froideur: j'irai \nbien toute seule au village. Mais où faudra-t-il me rendre? \n \n--Plaît-il? fit l'honnête constable toujours ému; ah! très-bien... \nil sera dans la maison du Juge, je pense, car nous n'avons pas \nencore de prison à Fairview. J'amènerai mon cabriolet pour vous \nprendre en passant: ne vous préoccupez de rien si ce n'est de \nsurmonter votre chagrin. Eh!... de par tous les diables!... Je veux \ndire, n'ayez pas peur: tout ça tournera peut-être moins mal que nous \nne le pensons. \n \nSur ce propos consolant, le constable se mit en route, emmenant avec \nlui ses deux _assistants_ qui ne le suivaient qu'à regret, car \nc'était pour eux un grand crève-coeur de voir Allen rester encore, \net de ne pas assister jusqu'au bout à cette lamentable \n_représentation_. \n \n--Je tiens beaucoup à vous affirmer, miss Newcome, dit Allen, que je \nn'ai nullement manqué à ma promesse de ce matin, ma conduite a été \ncomplètement civile et calme: j'aurais donné tout au monde afin que \ncette catastrophe ne vînt pas briser ainsi plusieurs existences \nprécieuses. \n \n--Ah! pauvre malheureuse que je suis! Ai-je à vous remercier pour \ncela, M. Allen, puisque ce sera précisément la condamnation de mon \npère. \n \n--Souvenez-vous bien d'une chose, pauvre enfant, c'est que le crime \nde M. Newcome n'est connu de personne, et qu'il ne résulte d'aucune \npreuve juridique. Il vous sera facile de gouverner vos paroles et \nvos actions en conséquence. Et maintenant je dois vous quitter afin \nde me préparer pour l'information qui va avoir lieu. Pendant les \ncourtes heures qui vont précéder cette solennité, pesez et préparez \ntout ce qui pourra être favorable à votre père. \n \n--Je vous remercie sincèrement de ces généreux conseils, répliqua \nAlice pendant que le jeune homme s'en allait à grands pas, dans le \nbut de rejoindre le constable. \n \nMiss Newcome n'avait même pas songé à faire quelques questions sur \nl'événement imputé à son père, tant elle était convaincue que ce \ndernier méditait depuis longtemps un acte de violence. Dans la \ndroiture de sa conscience elle le reconnaissait coupable, et \nn'espérait pas son acquittement. Jeune et inexpérimentée, elle ne \ncomprenait pas que son témoignage aurait une importance fatale, bien \nsupérieure à celle de toute autre personne, à l'exception d'un \ntémoin oculaire. Comme elle ignorait les circonstances du meurtre, \nnaturellement elle pouvait, sans altérer la vérité, dire qu'elle ne \nsavait rien: elle pouvait aussi, sans blesser sa conscience, \nprésenter sa déposition sous le jour le plus favorable; enfin, tout \nespoir ne lui semblait pas perdu, surtout lorsqu'elle se rappelait \nles dernières paroles d'Allen. \n \nCes réflexions rallumèrent dans son âme une lueur de confiance, elle \nse sentit un peu plus courageuse pour comparaître devant le \ntribunal. \n \nLorsque trois heures de l'après-midi furent arrivées, le logement du \nJuge, temporairement converti en salle d'audience, fut envahi par la \npopulation de Fairview qui s'y étouffait concurremment avec les \ncurieux de tout le voisinage. \n \nAu milieu de la salle, sur une table grossière était étendu le corps \ndu défunt; un chirurgien l'avait examiné, et avait extrait la balle \nde sa blessure mortelle. \n \nA une extrémité de cette table était le prisonnier; à l'autre, \nl'accusateur. Un peu en arrière, le Juge siégeait magistralement \nentre ses deux assesseurs. \n \nLorsqu'Alice apparut à l'audience, le prévenu eût un tressaillement \nterrible et il fronça les sourcils d'une façon convulsive: chacun le \nremarqua. \n \nAprès le léger murmure qui avait accueilli l'entrée de la jeune \nfille, régna un silence profond: les officiers de loi procédaient. \n \nAllen fut le premier entendu: il relata avec une saisissante énergie \ntous les épisodes de cette rencontre funeste et de la mort de son \nami Edwards. En parlant, il s'anima au point d'oublier totalement \nAlice et l'intérêt qu'elle lui avait inspiré; il fut écrasant pour \nl'inculpé. \n \nD'autres personnes vinrent certifier ce qu'elles savaient, \nconcernant les éternelles discussions de Newcome au sujet de la \ndélimitation des Claims, ses colères, ses propos menaçants contre \nses jeunes voisins. \n \nDécidément la situation de l'accusé ne devenait pas bonne. \n \nEnfin Alice fut entendue: il passa un frisson dans la foule, \nlorsqu'on remarqua ses joues pâles et les regards désolés qu'elle \nadressait à son père. Chose étrange! ce dernier tint constamment ses \nyeux détournés d'elle; tout le monde l'observa. \n \nLa pauvre enfant, d'une voix si faible qu'à peine on pouvait \nl'entendre, expliqua que son père s'était souvent exprimé avec \nagitation au sujet des disputes de limites, avait parlé d'arracher \nles pieux de ses voisins, mais qu'il n'avait jamais manifesté \nl'intention d'employer une arme à feu contre ses adversaires. \n \nQuestionnée sur le caractère et les habitudes de Newcome, elle \nconfessa ingénûment qu'il était irritable et la rudoyait \nquelquefois; «mais, ajouta-t-elle en élevant la voix avec un peu \nplus de courage, au milieu de ses plus grandes vivacités il ne m'a \njamais frappée, d'où je conclus que ses colères n'ont jamais été \ndangereuses.» \n \nOn n'en demanda pas davantage à la jeune fille, mais d'autres \nquestions également importantes et d'un grand intérêt furent \ndébattues. On examina la nature et la direction de la plaie; on \nconstata que la balle qui en avait été extraite s'adaptait \nparfaitement au calibre du fusil de Newcome: on constata encore que \nlorsqu'il avait été arrêté, un canon de son arme était chargé tandis \nque l'autre venait de faire feu. \n \nLe défenseur de l'inculpé rappela que le premier témoin avait parlé \nde _deux_ coups de feu tirés presque simultanément, et lui posa \ncette question: \n \n--Le témoin sait-il, ou pour préciser davantage, a-t-il vu qui a \ntiré ces deux coups ou l'un des deux? \n \n--Non. \n \n--Le témoin a-t-il remarqué quelque différence dans l'éloignement \ndes deux détonations? \n \n--Maintenant qu'on évoque mes souvenirs à ce sujet, il me semble que \nj'ai observé une différence de proximité entre eux. \n \n--Est-ce le premier ou le second coup qui a atteint le docteur \nEdwards? \n \n--Je ne pourrais le dire; j'avais entendu les deux coups lorsqu'il \nest tombé. \n \nLe défenseur, poursuivant ses investigations, désira connaître la \ndirection prise par l'inculpé lorsqu'il s'était éloigné des deux \njeunes gens: puis, par comparaison, voulut savoir en quel endroit se \ntrouvait le meurtrier. \n \n--Je ne pourrais répondre d'une façon précise, répliqua celui-ci: \ndans l'émotion du premier moment, j'ai seulement constaté que le \nmeurtrier se trouvait dans le bois à côté de nous; mais je n'ai pas \npris garde si c'était à droite ou à gauche. \n \nLe chirurgien découvrit alors le cadavre et démontra, par l'examen \nde la blessure, que la balle avait dû, pour frapper Edwards, avoir \nété lancée par un ennemi placé à sa gauche, et que le meurtrier \ndevait être posté dans un terrain plus bas que celui où se trouvait \nla victime. \n \nAu moment où le corps fut dévoilé, l'assistance éprouva une \nsensation poignante: seul, le prisonnier ne sourcilla pas, ne \nmanifesta aucune émotion: il laissa même voir un certain intérêt à \nsuivre les intelligentes démonstrations du chirurgien. Cette froide \nimpassibilité n'échappa à personne, et fut l'objet de maint \ncommentaire. \n \nL'enquête terminée, le Juge décida que le prévenu serait soumis à \nune autre information, et qu'il devrait être déféré aux assises du \nGrand-Jury. \n \nLa foule qui, semblable à un énorme serpent, ondulait du dehors à \nl'intérieur de la salle, ne se montra pas satisfaite d'une sentence \nqui, en temporisant, contrariait ses idées de justice expéditive. On \ncommença à murmurer; puis on cria qu'il fallait «en finir avec le \nvieux scélérat!» «le pendre»... «le jeter dans le Missouri...» Enfin \nles cris se changèrent en hurlements, et le moment arriva où les \nchoses prirent une tournure inquiétante. \n \nNewcome ne s'émut pas davantage de ces démonstrations menaçantes, \nqu'il ne s'était inquiété de l'enquête: il resta froid, calme, \ndédaigneux. \n \nPendant un moment de silence obtenu à grand-peine, le Juge lui \ndemanda s'il avait quelque chose à répondre pour sa défense: \n \n--Je n'ai pas tué Edwards, répondit-il d'une voix assurée: il y \navait, avant moi, un autre individu dans la forêt. \n \nLe tumulte recommença: le shériff, le constable et plusieurs agents \nentourèrent le prisonnier; le Juge fit sommation à la foule de se \nretirer paisiblement; il ajouta, pour la décider, que la loi et la \njustice ne failliraient point à leur mission; que le coupable serait \npuni; que les citoyens raisonnables se feraient reconnaître à leur \nmodération..... Il ajouta mille choses auxquelles le public ne prêta \nl'oreille qu'en murmurant et en grondant toujours. \n \nEnfin, peu à peu la salle fut évacuée: mais alors se passa une scène \ndéchirante. La pauvre malheureuse Alice, dont la déposition avait \nété si défavorable à son père, l'attendait, toute sanglottante, pour \nobtenir de lui un mot de pardon, avant que les portes solitaires du \ncachot se refermassent sur lui. \n \nSe traînant à genoux sur le seuil de la porte, elle abaissa sa tête \ndans ses mains, et se répandit en plaintes désespérées. \n \n--Oh! mon père! pourquoi ne suis-je pas morte avant de faire cette \nmalheureuse déposition? Si l'on vous condamne, que je sois condamnée \naussi! qu'on me tue avec vous!... Sera-t-elle assez misérable, ma \ntriste vie, sans père ni mère! oh ciel! malheureuse!... malheureuse \nque je suis! \n \nNewcome la regardait d'un air rancuneux, sans manifester la moindre \némotion: \n \n--Oui! grommela-t-il sourdement, qu'elle crie, qu'elle se lamente, \ncelle qui a tout fait pour se débarrasser de son père! mais elle ne \nrecevra pas miséricorde de celui pour lequel elle n'a eu aucune \npitié!--Enfin, elle me fatigue cette fille, avec ses doléances; \nallons-nous en d'ici! \n \nA ces mots, il se leva et sortit avec ses gardiens en écartant du \npied la malheureuse enfant. \n \nCette cruauté dénaturée faillit occasionner un mauvais parti à \nl'inculpé; la foule fut sur le point de faire un retour agressif, et \nnul n'aurait pu prévoir l'issue des choses, si on ne se fut hâté de \nfaire disparaître l'intraitable Newcome. Dans tous les cas, sa \nconduite confirma dans tous les esprits la certitude de sa \nculpabilité. \n \nHeureusement pour Alice, les assistants ne possédaient pas tous la \nmême dureté de coeur. La femme du constable se sentit touchée du \ncompassion et lui offrit asile et protection: \n \n--Pauvre petite créature du bon Dieu! murmura-t-elle, en s'essuyant \nles yeux avec un immense mouchoir de cotonnade jaune, tout \nbarbouillé de tabac; elle ne sera pas orpheline de père et de mère, \nnon! je serai sa mère, et mon mari la traitera comme une fille. \n \n--Oui!... de par tous les diables!... je veux dire, n'ayez pas peur! \najouta en forme de conclusion l'honnête constable; oui, miss; elle a \nbien parlé ma femme, mistress Wyman. Oui! de par tous les \ndiables!... Je veux dire;... quel endurci coquin! bon à pendre! \n \nCes discours, pleins de bonnes intentions, furent suivis d'effets \nimmédiats; la jeune abandonnée fut aussitôt reçue, soignée, choyée \ntendrement chez ces braves gens au coeur d'or sous une enveloppe \nrustique et inculte. \n \nDepuis ce jour mémorable mistress Hypurlock, femme de Silas Wyman, \nconquit un rang élevé dans l'estime et la considération du village \net conserva, jusqu'à sa mort, une notable influence. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE V - UN REVENANT", "text": "\nLe même soir, l'un des joyeux membres du _quatuor_, actuellement \nréduit au _trio_, Flag le géomètre, revenait au gîte, harrassé de \nfatigue, devançant un peu l'heure habituelle du repas. \n \nIl se rencontra inopinément avec Ed, le camarade mystifié; ce \ndernier était monté sur un poney, et cheminait tout doucement dans \nl'ombre du sentier. \n \n--Ohé! c'est vous, Ed?... comment ça va-t-il, maintenant? \n \n--Ça ne vous regarde pas, répliqua Ed brutalement. \n \n--Allons, allons! venez par ici, mon vieux; allez-vous faire une \naffaire d'une plaisanterie?... Souvenez-vous de ce que dit la Bible: \n«Ne laissez pas coucher le soleil sur votre colère...» Or, le soleil \nest couché; donnez-moi donc une poignée de main, de bonne amitié, \nmon cher; oublions tout ça, jusqu'à ce que vous puissiez me rendre \nla pareille. \n \n--Peuh! ne prenez donc pas la peine d'être sentimental, maître Flag! \nJe suppose que j'ai bien le droit d'être de l'humeur qui me plaît, \nsans que vous n'ayez rien à y voir. Quant à prendre une revanche, \nsoyez sûr que je n'y manquerai pas, à l'occasion; alors il sera \ntemps d'échanger des poignées de main. \n \n--Tout à votre aise, cher! répondit Flag d'un ton de bonne humeur; \net j'espère que ce ne sera pas long. Où vous êtes-vous procuré ce \nponey? \n \n--Je l'ai acheté. \n \n--Eh! il n'a pas mauvaise tournure: un bon et joli petit bidet. \nCombien l'avez-vous payé? \n \n--J'ai donné mon fusil en échange à un Omaha. \n \n--Avez-vous fait chasse aujourd'hui? \n \n--Non: il m'a pris idée d'aller voir un claim sur la Platte; c'est \nlà que j'ai vu cet animal et que j'ai été tenté d'en faire \nl'acquisition. \n \n--J'espère que Doc a préparé le souper, dit Flag lorsqu'ils furent \nen vue de la maison; cependant je n'aperçois aucune lumière, pas de \nfeu, et partant pas de souper. Cela tombe mal, car j'ai un appétit \nde loup enragé. \n \nFlag entra et se débarrassa de son attirail de voyage; Ed resta au \ndehors pour prendre soin du poney. \n \n--Je ne puis concevoir ce que Doc et Squire peuvent faire si tard \ndehors, ce soir, s'écria Flag; j'ai idée d'aller au village chercher \nde quoi souper: qu'en dites-vous; allons-nous ensemble? \n \nEd se tenait droit comme un poteau, dans un état de distraction si \nprofonde qu'il tressaillit lorsque son camarade s'approcha de lui. \n \n--Je n'ai pas faim, répondit-il, mais je suis horriblement las. Je \nvais rester ici et me coucher. \n \n--Très-bien! je vous souhaite une bonne nuit, sournois, paresseux! \n \nEt Flag s'éloigna, moitié riant, moitié irrité de l'humeur farouche \nmanifestée par Ed. \n \nIl était près de minuit lorsque Flag revint accompagné d'Allen et de \nquelques habitants de Fairview qui s'étaient offerts pour \ntransporter le corps d'Edwards. La nuit était splendide, tiède, \nlumineuse. Les événements de la terre, qui nous agitent si fort, ont \nbien peu d'échos dans la nature. \n \nTout en marchant vers la maison, les jeunes gens entretenaient une \nconversation active sur les événements de la journée, et leur \nimagination surexcitée passait en revue mille circonstances \nrelatives à leur ami défunt. \n \nToutes ces réminiscences agitées avaient complètement chassé le \nsommeil de leurs paupières, aussi lorsque, restés seuls, ils se \ncouchèrent enfin, ce ne fut nullement pour fermer les yeux, mais \npour reposer leurs membres fatigués: ils continuèrent leur \nconversation. \n \n--Nous devrions éveiller Ed, je suppose, proposa Flag, et lui \napprendre cet événement. \n \n--Oh non! pas cette nuit, répliqua Squire avec accablement; j'ai eu \nassez d'émotions aujourd'hui; il n'y a aucune nécessité de le priver \nde son sommeil, puisqu'il peut dormir. \n \n--J'ai beaucoup entendu parler de la fille de Newcome dans le \nvillage: d'après ce qu'on en dit, elle paraît être une fille bien \nremarquable. \n \n--Si vous voulez dire par là qu'elle est intelligente et jolie dans \ndes conditions bien supérieures à sa position de famille, vous avez \nraison. J'ajouterai même qu'elle est tout à fait gentille et dévouée \nà son père plus qu'il ne le mérite: ses manières distinguées, son \ninstruction, tout m'étonne en elle; je ne puis comprendre où elle a \npris tout cela. \n \n--C'est bien ce que l'on dit dans Fairview. Il paraît que la femme \ndu Juge serait très-bien portée pour elle, et qu'elle est \nextrêmement contrariée de voir que la femme du constable s'en soit \nemparée. \n \n--Eh bien! à mon avis, elle est tombée en très-bonnes mains: elle en \navait besoin, la pauvre infortunée, car le malheur l'a brisée. Je \nl'ai aperçue, ce matin, avant notre funeste rencontre avec son père; \nelle était rose, souriante, délicieuse à voir. Maintenant toutes ces \nsecousses l'ont bien changée; on dirait une ombre éplorée. \n \n--Tout le monde s'accorde à dire que son père s'est conduit envers \nelle comme un affreux gueux, comme un gredin sans coeur. Croyez-vous \nqu'il puisse y avoir quelque doute relativement à celui qu'on accuse \nd'avoir fusillé notre pauvre Doc? J'ai entendu quelqu'un raconter \nque tout cela n'était pas entièrement clair, malgré les preuves \naccablantes qui s'élèvent contre Newcome. \n \n--Oh! tout ce qui n'est pas matériellement prouvé peut être l'objet \nd'un doute; quant à moi, si quelques esprits hésitent encore, je \ndemanderai alors ce qu'il faut pour établir une conviction. Car \nenfin, Doc n'avait pas un ennemi dans le monde entier, que je sache: \nil était si généreux avec les hommes, si courtois avec les femmes, \nque je lui ai si souvent envié ce pouvoir d'attraction avec lequel \nil influençait tout ce qui l'approchait. Cette fatale querelle de \nclaim est la seule discussion à laquelle je l'ai vu prendre part. \n \n--Oui, et ce qui rend la chose pire, c'est qu'il a été tué \nméchamment dans cette affaire. Cependant, si, comme on le prétend, \nun autre coup de feu avait été tiré?... \n \n--Eh bien! dans ce cas, comment admettriez-vous qu'il existât un \nscélérat assez vil pour se cacher en pareille circonstance et \nlaisser peser sur un innocent une charge aussi terrible? J'avoue que \ncela ne m'entre pas dans l'esprit; et si Newcome ne trouve, pour sa \ndéfense, rien de mieux que cette supposition, il sera \nimmanquablement condamné! \n \nLes deux jeunes gens restèrent pendant quelques instants silencieux; \nplongés dans de pénibles réflexions. Il n'y avait pas de lumière \ndans la chambre: la clarté extérieure de la lune, filtrant au \ntravers des volets sans rideaux, éclairait assez néanmoins pour \nqu'on pût distinguer les objets. \n \nEt même, Flag se souvint plus tard, que jamais cette espèce de \ncrépuscule n'avait répandu plus de clarté dans la maison; tellement \nque les moindres détails de l'ameublement étaient très-visibles. \n \nPendant qu'ils étaient ainsi tous deux muets, promenant leurs \nregards tout autour d'eux, une ombre passant devant la fente d'un \nvolet, intercepta momentanément les rayons de la lune. \n \nMais ils ne distinguèrent pas le moindre bruit. Pourtant ils \nregardèrent aussitôt vers la porte qui s'ouvrit au bout d'une \nseconde, dans le plus profond silence; et ils aperçurent la figure \nbien connue de leur ami défunt, qui s'approchait de leur lit. \n \nLà, le fantôme s'arrêta, ouvrit son vêtement, posa le doigt sur sa \nblessure, pendant que sa tête vacillante, éclairée par la lune, \navait une expression d'agonie terrible à voir. Il se détourna \nensuite, toujours silencieux, désigna Ed qui dormait profondément, \net disparut lentement comme une vapeur qui se dissipe. \n \nLes deux jeunes gens furent tellement pétrifiés d'horreur et de \nsaisissement, qu'ils restèrent pendant quelques secondes sans rien \ndire, sans faire un mouvement. \n \nSquire, le premier, reprit un peu de sang-froid et murmura: \n \n--Avez-vous vu, Flag?... \n \n--Que me demandez-vous? répliqua l'autre en frissonnant; vous avez \ndonc vu?... \n \n--J'ai vu Doc debout à côté de notre lit. \n \n--Moi aussi..... serait-ce un tour de M. Ed? Il me fait l'effet de \ndormir d'un sommeil étrange; nos allées et venues, le bruit de nos \nvoix, rien ne l'a éveillé: ça me paraît louche. \n \n--Bah! il ne sait rien. Levons-nous, allons voir dehors. \n \nIls sautèrent à bas de leurs lits, ouvrirent la porte, et jetèrent \nun regard investigateur sur les environs. La clairière était \nentièrement éclairée, sans aucun point obscur où une créature \nquelconque eût pu se cacher: elle était silencieuse et déserte; le \npetit poney indien acheté par Ed broutait paisiblement l'herbe \nhumide de rosée; nul être vivant ou remuant n'apparaissait. \n \n--C'est vraiment étrange! murmura Squire debout sur le seuil de la \nporte, après avoir avidement, regardé de tous côtés et s'être \nconvaincu que les alentours étaient dans une solitude absolue. \n \n--Attention! dit Flag; voici Ed qui s'éveille. \n \n--Qu'y a-t-il donc? demanda ce dernier, au moment où ils se \nretournèrent vers lui; Où est Doc? Est-ce qu'il lui est arrivé \nquelque chose? Pourquoi êtes-vous hors du lit? \n \n--Pourquoi me demandez-vous s'il est arrivé quelque chose à Doc? \ndemanda Squire, en imposant, par un signe, silence à Flag. \n \n--Je viens de rêver.--Doc ne s'est pas couché. Pourquoi donc ne me \ndonnez-vous aucune explication? Mais parlez donc! dit-il en se \nlevant sur son coude. \n \n--Ah! la chose est très-sérieuse, Ed. \n \n--Doc a reçu un coup de feu! s'écria l'autre en sautant \nprécipitamment à bas du lit. \n \n--Oui, il a été atteint d'un coup de fusil. Mais, comment le \nsaviez-vous? \n \n--Ah! c'est mon rêve! Et il est mort? \n \n--Oui, mort: il a été tué deux heures après votre départ. \n \nUne exclamation de douleur échappa au jeune homme, qui, à moitié \nvêtu, se mit à arpenter la chambre d'un pas agité. \n \n--Mais, au nom du ciel! pourquoi ne m'avez-vous pas parlé plus tôt \nde ça? Dites-moi comment c'est arrivé. \n \nAprès avoir raconté la scène sanglante qui avait occasionné la mort \nde Doc, Squire pria Ed de lui expliquer son rêve. \n \n--J'ai rêvé!... dit l'autre en marchant plus vite encore, de long en \nlarge; j'ai rêvé que je voyais le docteur entrer dans la chambre, \nvous montrer sa blessure, en lançant des regards effrayants!... oui, \neffrayants! \n \n--A-t-il fait quelque autre signe, avant ou après le geste qui \nindiquait sa blessure? \n \n--Non; pourquoi cette question? \n \n--Uniquement pour savoir jusqu'où était allée l'identité entre ce \nque vous avez _vu en dormant_, et ce que j'ai _vu éveillé_; car, moi \naussi, j'ai vu le docteur entrer et montrer sa blessure. Est-ce \négalement ce que vous avez vu, Flag? \n \n--Exactement! \n \n--Grand Dieu! murmura Ed, c'est fort étrange! \n \nSquire raconta encore une fois tous les incidents de ce drame, à Ed \nqui, graduellement, redevint calme et finit par ne plus manifester \nque son indifférence habituelle. \n \nEnfin ils revinrent tous trois à leurs lits, dans l'espoir d'y \ntrouver un peu de repos; mais le jour les trouva éveillés comme au \npremier moment; rien n'avait pu les arracher à leurs sombres et \npénibles pensées. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE VI - LE JUGE LYNCH", "text": "\nLes funérailles du docteur Edwards furent célébrées avec une \ncertaine pompe; lorsque son corps eut été confié à la terre de cette \nprairie, vierge de sépultures, la foule regagna lentement le \nvillage, impressionnée de ce spectacle toujours \némouvant,--l'ensevelissement d'un jeune homme, d'un étranger, dans \nla terre étrangère;--mais l'exaspération publique contre le \nmeurtrier ne s'était nullement calmée. \n \nDans la grande _log-tavern_ (taverne en troncs d'arbres rustiques) \nde Fairview il y avait une grande émotion et meeting en permanence. \nOn avait beaucoup à causer, par-dessus tout, avec les jeunes gens \nqui avaient conduit le deuil de leur ami: à leur entrée dans cet \nillustre établissement, ils furent entourés de tout ce qui formait \nla partie importante de la population: dans ce nombre étaient les \nhabitants des villages voisins; il y avait même des voyageurs que le \nbruit de cet événement avait retenus dans la localité. \n \nOrdinairement dans ces contrées aventureuses, on ne fait aucune \nattention à un nouveau venu--le _nouveau-venu_ est le pain quotidien \ndu désert;--on se borne à l'endoctriner autant que possible pour lui \nvendre quelque coin de ces _Terres d'or_, quelque claim auquel on \nattribue un mérite fabuleux: on cherche à voir s'il a l'_oeil \naméricain_, à le sonder, pour mieux le perforer ensuite dans les \naffaires. \n \nMais, en cette solennelle circonstance, l'esprit de spéculation \ns'était assoupi, tous les instincts rapaces ou autres avaient \ndisparu devant la grandissime _attraction_ du jour. Un gentlemen \nsuperbe d'aspect, entre deux âges, soutint longtemps la conversation \net fournit, sans respirer, une dissertation prodigieuse sur _la \ntragique affaire_. On l'écouta tant qu'il voulut parler; jamais \norateur ne fut moins interrompu. \n \n--Je n'ai jamais vu des hommes plus affligés que deux de ces jeunes \ngens, remarqua un des assistants; la perte d'un frère ne leur aurait \npas causé plus de chagrin. \n \n--Oui, répondit un autre, ce sont deux beaux et bons garçons. L'un \nd'eux est un Légiste, fils du vieux juge Allen de l'Ohio;--j'en \nviens aussi, moi, de ce pays-là;--l'autre est un arpenteur du \nMichigan; je ne me rappelle plus son nom, car ils ont eu la bizarre \nidée de l'appeler _Flag_, entre eux... tout comme je vous le dis. Je \nne connais guère le troisième; il a un air qui ne me convient pas \nparfaitement. \n \n--Eh bien! ni à moi non plus. Il m'a fait l'effet de ne pas répandre \nune seule larme de bon coeur... c'était tout pleurs de crocodile, à \nmon avis. Et puis, avez-vous remarqué la façon dont il regardait les \nspectateurs par-dessous son chapeau? Et son mouchoir?... on aurait \ndit qu'il allait s'en servir pour jouer à colin-maillard. Sans \nmentir! il ne me donne pas dans l'oeil: je m étonne qu'Allen soit \ntellement lié avec lui. \n \n--C'est vrai: des gens comme ça ne devraient pas être reçus partout \nsans examen, observa sentencieusement un assistant, qui peut-être, \ntout le premier, aurait été sujet à l'examen. \n \n--Indubitablement! Moi, je dis que le meilleur de tous était celui \nqui vient d'aller _ad patres_. Il aimait à rire et aussi à être \nsérieux; il était encore meilleure tête qu'Allen, courageux, et \nfarceur dans l'occasion: un vrai luron, quoi! \n \n--Oui, oui, oui!... Ah! je trouve que nous avons mal fait de ne pas \nmettre la main sur ce vieux sorcier de Newcome, pour le suspendre \ntout droit entre ciel et terre. Il n'y a pas d'autre système à \nemployer vis à vis de pareils copains!--Fusiller comme ça un homme, \nde sang-froid! que c'est lâche! \n \n--Écoutez! ça se serait bien passé ainsi, mais on a eu pitié de sa \nfille. Chacun en avait le coeur gros; vraiment elle est bien \nmalheureuse, cette pauvre enfant! \n \n--Son père a été comme une brute féroce pour le malheureux docteur: \nvous savez qu'il était fiancé à une jeune fille du district des \nLacs. Le maître de poste a dit qu'il a reçu avant-hier une lettre \nd'elle, pour lui: pensez un peu à l'impression qu'elle éprouvera en \napprenant que le docteur est mort, mort assassiné! \n \nIl est certain que si elle voit Newcome du même oeil que nous,--et à \nmon avis ce serait passablement naturel,--le vieux scélérat ne doit \npas compter sur son amitié. Mais bah! quand un homme est assez \ndésespéré pour en tuer un autre, il ne s'arrête pas à une bagatelle \nd'amitié. \n \n--On dit que la fille de Newcome est au désespoir d'avoir rendu \ntémoignage contre son père: elle a pleuré à grands cris toute la \nnuit dernière, lui demandant pardon... Ah! Messieurs, je vous le \ndemande, ce vieil endurci ne mérite-t-il pas d'être pendu, rien que \npour sa dureté envers cette aimable enfant? \n \n--Oui, mais quand sa désagréable carcasse prendra l'air entre ciel \net terre, que deviendra l'intéressante orpheline? Je parie qu'elle \nne connaît pas une âme dans tout le district; et puis elle est si \njeune! guère plus de quinze ans, je suppose,--et si découragée! \n \n--Sa beauté lui servira de dot; observa un galant discoureur. \n \n--Ah! oui, parlez-en! voilà une fameuse richesse.... un beau visage, \net rien pour le soigner! \n \n--Ceci est un fait. Cependant je me rappelle avoir entendu le vieux \nMalicorne parler, avec une ardeur rutilante, de la jeune fille et de \nsa beauté: c'était justement la veille du meurtre. Ma foi, il avait \nl'air d'un homme prêt à faire des folies pour elle. Cependant il y \naurait danger pour lui à essayer ce mariage, car sa squaw Indienne, \nqui est jalouse comme une panthère, le criblerait tout net de coups \nde tomahawk: au surplus, il n'est pas sûr qu'il soit disposé à \népouser la fille d'un assassin. \n \n--Et moi, je dis qu'elle est en bonnes mains: la femme de Wyman s'en \nest chargée de bien bon coeur; Wyman lui-même ferait les choses \ngrandement pour elle, s'il n'était pas si pauvre; car il lui porte \nun véritable intérêt. Pour un constable, il a l'âme sensible. \n \n--Là, là! De par tous les diables! il n'est pas si pauvre qu'il \nn'ait du pain assez pour une bouche de plus, dit le constable \nlui-même, faisant tout à coup apparition: personne, mes gentlemen, \nne sait ce que l'avenir tient en réserve; et, par exemple, \npouvons-nous dire si elle perdra, ou non, son père... Enfin, \nquoiqu'il arrive, je lui donnerai tous mes soins, elle sera l'enfant \nde la maison, tant qu'elle voudra y rester: ma femme l'a dit. Et \nmaintenant, croyez-moi, il est inutile de lui prophétiser malheur, \nou d'augurer mal de sa jolie figure. \n \n--Hurrah pour Wyman! crièrent plusieurs voix. \n \nMais le brave constable n'était pas venu pour recevoir des \napplaudissements ou pour prendre part aux bavardages; il n'avait eu \nd'autre intention que de surveiller un peu ce qui se passait en ce \nfameux meeting; aussi allait-il se retirer tout doucement, comme il \nétait arrivé, lorsqu'un étranger qui venait de se glisser dans la \nsalle, le prit par le bras, en homme qui a besoin d'un \nrenseignement. \n \n--Pardonnez-moi, sir, lui dit-il, si je me permets de vous adresser \nune question: j'aurais besoin de quelques renseignements relatifs à \nun individu appelé Thomas Newcome: le connaissez-vous? \n \n--Oui, sir, je connais un homme de ce nom. \n \n--Pourriez-vous me faire connaître sa nationalité? \n \n--On le considère comme Anglais, quoiqu'il soit, je pense, du \nConnecticut. \n \n--Des environs d'Hartford, n'est-ce pas? \n \n--Oui, c'est bien cela, j'imagine. \n \n--Et, il a une fille.--Comment la nomme-t-on? \n \n--Alice. \n \n--Où est cet homme--ce Thomas Newcome? \n \n--Pour le moment, il est prisonnier dans la maison du shériff, parce \nque nous n'avons pas encore de prison bâtie dans le village. Hier, \nun homme a été tué d'un coup de fusil, on suppose que Newcome est \nl'auteur de ce meurtre. Je ne puis vous dire ce qu'il y a de vrai; \nje lui souhaite d'être innocent. \n \n--Ah! et sa fille, qu'est-elle devenue? \n \n--Elle est chez moi. \n \n--Pourrais-je la voir? \n \n--Je ne saurais vous dire; êtes-vous de sa connaissance? \n \n--Hum!... j'ai... je lui porte beaucoup d'intérêt; ce que j'ai à lui \ndire peut être fort important pour elle. En tout cas, il faut que je \nla voie personnellement. \n \n--Mais, sir, je crois qu'elle ne voudra pas vous recevoir, \nfussiez-vous son meilleur ami; elle a la tête perdue de cette \naffaire si grave pour son père. \n \n--Je ne veux autre chose que la voir; je ne lui dirai rien, je ne la \ntroublerai en aucune façon. Je veux seulement constater une question \nd'identité. \n \n--Très-bien! je ne vois rien à objecter, en ce qui me concerne. Vous \npouvez venir à la maison avec moi, si, comme vous venez de le dire, \nil y a utilité pour elle. \n \n--J'ai dit, peut-être, je désire, précisément, acquérir une \ncertitude. \n \nLa maison du constable n'était pas éloignée; en trois minutes ils \nfurent arrivés. Le constable expliqua à sa femme les prétentions du \nmystérieux étranger. \n \n--Miséricorde! elle n'est plus reconnaissable, répondit la ménagère \nen se dirigeant vers une petite chambre proprette au premier étage; \nle médecin lui a fait couper hier ses beaux cheveux; c'était pitié \nde voir mettre les ciseaux dans ces charmantes boucles si soyeuses. \nAh! mon Dieu! qu'elle est changée, la pauvre enfant! elle fait peur. \n \nAlice était au lit, dévorée par une fièvre ardente: ses traits, \nempreints de la gracilité naturelle à la jeunesse, étaient pâles, \namaigris, et semblaient plus grêles, plus diaphanes encore à cause \nde l'absence de sa chevelure. Un souffle--le souffle du \nmalheur,--avait flétri la fleur juvénile de sa beauté. \n \nL'étranger la considéra longtemps en silence, et demanda ensuite, en \nposant le doigt sur des cheveux épars dans une corbeille. \n \n--C'est là sa chevelure? \n \n--Oui: répondit mistress Wyman; j'ai voulu les conserver jusqu'à ce \nque les autres soient revenus. Ça fait pitié, vraiment! \n \nL'étranger tira de son sein une petite miniature sur ivoire, la \nprésenta à mistress Wyman, en lui demandant si, étant en bonne \nsanté, Alice avait quelque ressemblance avec ce portrait. \n \n--Mon doux Seigneur! s'écria la bonne femme avec admiration; peut-il \navoir existé une créature aussi jolie que ça? Mon Dieu! c'est tout \ncomme une peinture inventée! Je ne comprends pas qu'il y ait eu \nquelque part, beauté semblable! C'est encore plus charmant que la \npauvre chère enfant; je ne l'aurais pas cru possible. \n \n--Ainsi donc, reprit l'étranger, vous trouvez que miss Newcome \nressemble à ce portrait? \n \n--Oh! oui, énormément! ce sont les mêmes yeux si doux; les mêmes \ncheveux dorés; le même sourire d'ange; Alice, seulement, a la bouche \nmoins parfaite, et le visage moins fier. \n \nA ce moment, la jeune fille s'agita fiévreusement dans son lit, et \nmurmura le cri sans cesse répété dans son délire. «Oh! mon père! \npitié! pitié pour votre enfant!» \n \n--Vous voyez son état; dit mistress Wyman; elle ne dit pas autre \nchose, depuis sa déposition devant la justice. La dureté de son père \nla tuera, elle aussi. \n \n--Peut-être avons-nous troublé son repos, répondit l'étranger en \nsortant de la chambre: puis, il plaça une bourse dans la main de \nmistress Wyman et ajouta:--Voici une somme assez importante que je \nvous prie d'employer à ses besoins. Ne la laissez manquer de rien, \nprocurez-lui tout le confort possible. \n \n--Mais, sir, répliqua mistress Wyman précipitamment et d'un ton \noffensé, nous n'avons pas besoin d'être aidés, ni secourus, pour \navoir soin d'elle: notre intention est de la traiter comme notre \nenfant. \n \n--Je le sais, et je m'aperçois que vous avez déjà commencé à \nexécuter vos bonnes intentions. Néanmoins ne refusez pas: l'argent \nest toujours d'une grande utilité, miss Newcome peut en avoir \nbesoin: d'ailleurs, c'est à elle que je donne et non à vous. \n \n--Wyman m'a dit que vous aviez à lui communiquer une nouvelle \npeut-être avantageuse. Voulez-vous revenir auprès d'elle pour lui \nparler; ou bien préférez-vous nous charger de lui rapporter votre \nexplication lorsqu'elle sera mieux portante? \n \n--Non, je n'ai rien à lui communiquer; ne lui dites rien. Je peux \nattendre, elle aussi. \n \nSur ce propos, l'étranger prit congé du constable et de sa femme \npuis il revint à la log-tavern qui était la seule hôtellerie \nlogeable du pays. \n \nPendant la dernière heure écoulée, cet établissement important avait \nvu affluer dans son enceinte une foule hétéroclite qui s'attribuait \nle nom magnanime de «peuple» du territoire. Cette sage et \ntumultueuse assemblée avait décidé à l'unanimité qu'on ne pouvait \nabandonner aux incertitudes de la justice territoriale un coquin \naussi vil que l'assassin du docteur Edwards. Malgré ses fers, il \ntrouverait indubitablement le moyen de s'échapper, car la maison du \nshériff n'était pas une prison sérieuse. En peu de jours il \narriverait sans peine à se débarrasser de ses chaînes; d'autant \nmieux que le prisonnier était accessible à quiconque voulait \nl'approcher. Il importait au salut de la société de ne pas même \ncourir le risque d'une évasion aussi dangereuse. Le prévenu avait \nparfaitement trahi sa brutalité dans la façon dont il avait traita \nsa fille... Il l'aurait tuée, s'il l'avait pu! Et peut-être... s'il \nparvenait à s'évader, commettrait-il ce second crime plus atroce \nencore!! \n \nTous ces raisonnements et beaucoup d'autres semblables amenèrent \nl'honorable assemblée à conclure qu'il serait éminemment opportun \nd'appliquer la _loi de Lynch_. Plus on discutait, plus on \ns'échauffait; enfin on tomba dans une sorte d'ivresse furieuse; les \ncris, les vociférations s'ensuivirent; le tumulte devint féroce. \nVainement quelques assistants plus calmes essayèrent d'arrêter \nl'élan sanguinaire, on faillit leur faire un mauvais parti. Bientôt \nla conflagration des esprits fit explosion comme un volcan; toute \ncette foule hurlante, altérée de sang, courut comme un seul homme à \nla maison du shériff. \n \nCet honnête magistrat, le constable, tout le personnel de la \njustice, se groupèrent pour recevoir les furieux et défendre le \nprisonnier jusqu'au dernier souffle. Mais les _Lynchers_ ne parurent \nmême pas s'apercevoir de ce frêle rempart; on culbuta les braves \ndéfenseurs de la loi, on força les portes, on délia le prisonnier et \non l'emmena triomphalement au lieu choisi pour l'exécution. \n \nAprès s'être formés en bataillon carré, ils placèrent leur victime \nau milieu, puis ils la forcèrent à suivre la marche. C'était un \nspectacle étrange de voir le misérable, pâle, hagard, défait, \nsuivant le terrible cortége d'un pas ferme, sans se montrer effrayé \ndu sort affreux qu'on lui préparait. En réponse aux injures et aux \nexécrations dont il était l'objet, il lançait à ses bourreaux des \nregards de défi et de haine, mais il ne prononçait pas une parole. \n \nLe cortége ne tarda pas à arriver dans une petite vallée encaissée \nprofondément entre deux collines; là, un arbre et une corde avaient \nété préparés; au milieu d'un profond et redoutable silence les \nfunèbres préparatifs furent accomplis, le noeud coulant fut passé au \ncou du patient, et on allait le lancer dans l'éternité lorsque Allen \nsurvint, hors d'haleine, et s'interposa entre Newcome et les \nLynchers. \n \nSa subite apparition et son allure effarée firent impression dans la \nfoule: pendant quelques instants l'attention se porta sur lui, on \nécouta curieusement ce qu'il avait à dire. \n \nDès qu'il eût repris sa respiration d'une manière suffisante pour se \nfaire entendre, il leur adressa le speech suivant avec toute \nl'énergie dont il était capable. \n \n--Hommes de Fairview, écoutez-moi attentivement! Il s'agit d'une \nchose extrêmement sérieuse; vous êtes sur le point de commettre la \nplus énorme erreur!... peut être un crime! car enfin, il n'est pas \nsûr que cet homme soit le vrai coupable. \n \n--Oh! oh! que dites-vous là? s'écria la foule; la preuve!... la \npreuve!... N'y a-t-il pas eu mort d'homme? \n \n--J'en conviens, reprit Allen; oui, un homme, mon ami, a été \nlâchement assassiné d'un coup de feu... \n \n--Vous le voyez! il en convient! hurla la foule; mort à l'assassin! \ntirez la corde! \n \n--Arrêtez! mes amis, écoutez-moi! Thomas Newcome est suspect, je le \nreconnais d'autant mieux que je l'ai accusé moi-même, le premier. \nVoyons, répondez, pouvez-vous douter de moi, qui suis l'accusateur? \n \n--C'est vrai... murmurèrent les moins exaltés. \n \nAllen puisa un nouveau courage dans cette ombre d'assentiment qu'il \nvenait d'obtenir. \n \n--Donc, si je vous parle de modération, il faut que j'aie des \nraisons extraordinairement sérieuses... \n \n--Alors, dites-les, vos raisons! et soyez bref, crièrent les plus \nacharnés Lynchers. \n \n--D'abord, continua Allen, il est reçu qu'un homme, même accusé, est \ntoujours considéré comme innocent, jusqu'à ce que son crime soit \nprouvé d'une manière incontestable. \n \n--Propos d'avocat, tout cela! cria une voix rude; le juge Lynch n'a \npas besoin de discours, il lui faut des faits... \n \n--Oui! oui!! gronda la foule comme un sinistre écho; des faits, ou \nla mort! \n \nAllen sentit son courage chanceler, les chances favorables \ndiminuaient. \n \n--Cependant, Gentlemen, reput-il en enflant sa voix, ai-je, oui ou \nnon, porté contre Thomas Newcome une accusation terrible?... ai-je, \noui ou non, fait comparaître la propre fille de l'accusé, pour \nqu'elle rappelât les menaces de son père contre moi et contre le \nmalheureux docteur?... \n \n--Eh bien! vociféra-t-on, voilà des preuves convaincantes; celui qui \nmenaçait a exécuté ses menaces, c'est lui qui est l'assassin! \n \n--Hommes de Fairview! continua Allen; une chose que vous ignorez, je \nvais vous l'apprendre; c'est que dans la forêt il y avait \ncertainement un autre homme, un ennemi, en même temps que Newcome. \nDeux coups de feu ont été tirés; lequel a été le coup mortel?... que \ncelui-là qui pourra le dire se présente et fasse connaître la \nvérité! qu'il vienne déposer sous la foi sacrée du serment! qu'il \ndirige un doigt accusateur contre l'inconnu ou contre Newcome, et \nqu'il dise: «mon choix est fait, voilà le vrai coupable!» Mais \naussi, que le sang innocent retombe sur sa tête s'il se trompe! \n \nIl y eut un murmure annonçant l'indécision dans la foule: le jeune \norateur avait tout gagné en gagnant du temps. \n \n--Écoutez! écoutez! crièrent plusieurs voix. \n \n--Il ne me reste plus que quelques mots à dire: vous n'avez songé \nqu'au crime, vous avez oublié les victimes. Cette jeune fille, \nmalheureuse enfant aujourd'hui brisée par la douleur, vous allez la \nrendre orpheline, sans considérer si le coup sous lequel tombera son \npère ne la tuera pas aussi. Hommes de Fairview! ne craignez-vous pas \nles nuits sans sommeil, et les rêves fièvreux pendant lesquels vous \napparaîtront les ombres vengeresses de deux innocents immolés par \nvos féroces caprices?... Lequel d'entre vous voudrait qu'on agît \nenvers lui, comme vous agissez envers Newcome?... Retenez bien mes \nparoles; moi l'accusateur, moi le premier instigateur de cette \naffaire, moi presque l'ennemi de Newcome, je vous déclare que je le \ncrois innocent.--Et maintenant, pour venger un assassinat, \nassassinez à votre tour, si vous voulez; ce sera un compte à régler \nentre vous et Dieu. \n \nLorsque Allen eut fini de parler, il s'aperçut avec surprise que la \nsolitude s'était faite autour de lui, le choeur des Lynchers s'était \nsuccessivement amoindri; l'accusé restait seul avec quelques \npersonnes sages et prudentes qui ne voulaient ni le Lyncher ni le \nlaisser échapper. \n \nCe dernier n'en pouvait croire ses oreilles, et attachait sur le \njeune homme des regards stupéfaits: néanmoins il resta muet, et se \nlaissa ramener en prison sans avoir prononcé une parole. \n \nL'orateur pût être fier du succès de sa harangue; il avait obtenu un \nvrai triomphe, et les éloges ne lui furent pas épargnés. L'étranger \nque nous avons vu s'intéresser à Alice, et qui avait été \nl'impassible témoin de toute cette scène, ne pût s'empêcher \nd'adresser à Allen un signe de satisfaction qu'il accompagna de \nquelques mots flatteurs. \n \n--Vous pouvez vous flatter d'avoir débuté par une victoire, Squire, \ns'écria à son tour Ed en fixant sur Allen un regard scrutateur. \n \n--Et tout ira de mieux en mieux, si l'on écoute mes avis, répliqua \nAllen en accompagnant sa réponse d'un coup d'oeil aigu comme la \npointe d'une épée. \n \n--Vous avez l'air de tenir singulièrement à jeter sur quelque autre \nle crime de Newcome. \n \n--Je tiens, et tiendrai toujours à ce que _la vraie justice_ soit \nfaite, Ed; voilà tout! \n \n--Et même, je suppose que vous seriez disposé à exciter les soupçons \ncontre quelque autre, dans le but de sauver le vieux Newcome. Par ma \nfoi, mon honorable camarade, vous manifestez un étrange intérêt pour \nl'homme qui, dans votre opinion intime, est le meurtrier de notre \nami. \n \n--Comment savez-vous si bien ma pensée? demanda Allen avec vivacité. \n \n--Je vous ai entendu parler avec Flag. \n \n--Ah! je croyais _que vous rêviez_, alors: dit sérieusement Allen. \n \nEd poussa un éclat de rire bref et étrange; mais il détourna les \nyeux sans répondre et reprit le chemin du claim en grommelant qu'il \navait à se trouver à un rendez-vous. \n \nLe lendemain matin, Ed annonçait que d'importantes affaires \nl'appelaient dans l'Ouest; et le même jour il quitta le settlement. \n \nSquire resta donc seul avec Flag, dans le claim: pendant longtemps \nleurs conversations roulèrent sur la fin tragique de leur ami, et \nsur le mystère insondable qui continuait à planer sur l'identité du \nvrai coupable. Plus d'une fois, au milieu de ces rêveries pénibles, \nil leur arriva des pensées et des soupçons si extraordinaires qu'ils \nne voulurent pas s'y arrêter. Ils se contentèrent de conserver au \nfond de leur âme leurs soupçons intimes, en attendant que la vérité \nse manifestât dans des circonstances imprévues. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE VII - UN ANNIVERSAIRE DU BON VIEUX TEMPS", "text": "\n--Vraiment oui! je vous le déclare, vous voilà redevenue vous-même, \nce matin; entièrement vous-même, sauf les cheveux, s'écria la bonne \nmistress Wyman après avoir soigneusement habillé, pomponné sa jeune \nprotégée, et l'avoir confortablement installée dans un hamac, au \nmeilleur coin du parloir. \n \n--Je vous crois, ma bonne mistress Wyman; en effet, je commence à me \nsentir mieux. Je vous remercie mille fois de vos bons soins, vous me \ngâtez en me dorlotant ainsi; je suis mieux traitée qu'une princesse. \nVoilà un beau jour, n'est-ce pas? Jamais le ciel ne m'avait semblé \nplus beau que ce matin. \n \n--Cela vient de ce que vous avez longtemps gardé la chambre, sans \nrespirer l'air du dehors, chère enfant. Moi, je trouve qu'en juin il \nfait meilleur encore: C'est en juin, dans la saison des roses, que \nje me suis mariée. Il est convenu avec Silas que tous les étés nous \ncélébrerons l'anniversaire de ce bon jour: c'est aujourd'hui cet \nanniversaire, dit la brave femme du constable en riant si \njoyeusement qu'elle oublia de s'asseoir sur la chaise qu'elle venait \nde se préparer. \n \n--Sans doute, vous alliez organiser une petite fête, à cette \noccasion, demanda Alice; je voudrais bien être assez forte pour vous \naider un peu. \n \n--Oh! pourvu que vous ayez bon oeil et bon appétit, c'est tout ce \nqu'on vous demande. Ce n'est plus chez nous comme autrefois; nous \nn'aurons pas grande société; tout est bien changé maintenant: notre \nfils unique est mort; notre fille est mariée bien loin; l'incendie a \ndévoré nos propriétés; nous menons petite vie maintenant, afin que \ncela dure jusqu'à la fin de nos vieux jours. Je prépare pour nous un \npetit dîner; Silas a invité quelques amis pour nous aider à venir à \nbout de ce festin. Ainsi tenez-vous en bonne santé, soyez riante, \ncar vous serez la joie de notre fête... Ah! chère! je sens mon \ngâteau qui brûle, j'y cours. \n \n--Seigneur! j'espère bien que ce bon gâteau n'est pas avarié! \ns'écria Alice, en suivant de l'oeil la bonne ménagère qui trottinait \ndu parloir à la cuisine. \n \nBientôt mistress Wyman reparut, une bouteille dans une main, un \nbouquet dans l'autre: \n \n--Oh! que nenni, il n'y a pas de mal, un peu de beurre répandu; du \nreste tout va bien. Mais regardez-moi les jolis cadeaux! tout ça est \npour vous. Ne dirait-on pas que c'est votre anniversaire et non pas \nle mien?... M. Mallet vous envoie ce flacon... il y a de la liqueur \nFrançaise,--_Élixir de Chartreuse_--certes! la jolie couleur \nd'émeraude! M. Allen vous envoie ces fleurs. Avec la bouteille il y \na long comme le bras de compliments... Quant aux fleurs, un petit \ngarçon a seulement dit qu'elles arrivaient de la part de M. Allen, \npour miss Newcome. \n \nAlice rougit de plaisir; sans répondre, elle prit d'abord le flacon, \nle regarda avec curiosité, et admira les jolis reflets de la \nliqueur: mais lorsqu'elle reçut les fleurs, ses mains tressaillirent \nde joie, elle leur sourit en les pressant contre son coeur. Mistress \nWyman lui offrit de les mettre rafraîchir dans un verre d'eau; ce ne \nfut pas sans peine qu'Alice se décida à les lui confier, encore se \nréserva-t-elle un bouton de rose qu'elle fixa à son corsage. \n \n--N'ayez pas peur, ma mignonne, je les placerai sur la table dans un \nbeau vase, dit mistress Wyman en observant d'un petit air malicieux \nle regard inquiet avec lequel la jeune fille suivait le cher \nbouquet; ce sera l'ornement du dîner. Nous y placerons aussi le \nflacon d'Élixir, il servira à vous mettre en appétit. \n \n--Chère mistress Wyman! fit Alice avec un tressaillement nerveux; je \nsais que mon père ne voulait aucunement me voir accepter des cadeaux \nde M. Mallet. Que me conseillez-vous de faire en cette circonstance? \n \n--Oh! oh! votre père penserait-il?... Ici la bonne femme \ns'interrompit:--Mais, je ne vois aucun inconvénient à ce que le \nriche et vieux M. Mallet envoie une bouteille de sa cave, à une \npauvre petite enfant comme vous. Je sais bien que les méchantes \nlangues trouvent à mal parler sur tout; cependant il faut faire une \nlarge part aux habitudes d'un homme qui a passé presque toute son \nexistence chez les Indiens. Mallet, après tout, est un coeur \ngénéreux: mon mari n'a jamais eu qu'à se louer de lui. \n \n--J'aimerais envoyer cela à mon père, répondit tristement la jeune \nfille, si je pensais qu'il voulût l'accepter. \n \n--Je crois qu'il refusera, chère enfant; néanmoins mon mari m'a dit \nqu'il commençait à se radoucir. Sans nul doute, le discours adressé \naux Lynchers par Allen lui a fait impression: ce jeune homme est \nallé visiter votre père il y a un couple de jours. \n \n--Qu'il est bon et généreux, M. Allen! Je voudrais bien le voir, \npour le remercier. \n \n--M'est avis que vous l'apercevrez un peu, répliqua l'excellente \nfemme, car je crois l'avoir invité à notre dîner. Allons, \nétendez-vous dans votre hamac et reposez gentiment; moi, je vais \nsurveiller ma cuisine, mes gâteaux, mon pudding. \n \nRestée seule, Alice passa une heure à rêver, demi-éveillée, au \nmilieu des alternations de crainte et d'espoir; balançant, dans sa \npensée, les chances heureuses ou malheureuses que pouvait présenter \nl'affaire de son père; s'efforçant de trouver quelque bonne raison \npour avoir confiance. \n \nDepuis le premier jour, excepté dans les moments où elle avait perdu \nconnaissance, la pauvre enfant n'avait eu que cette unique \npréoccupation dans laquelle elle s'absorbait tout entière. Cette \nconstante mélancolie l'avait un peu transformée et l'avait rendue \nplus touchante, en donnant à sa beauté un caractère moins enfantin, \nen imprimant à toute sa personne une gravité juvénile pleine d'un \ncharme particulier. \n \nElle resta longtemps ainsi, renversée dans son hamac, silencieuse et \nabsorbée dans mille pensées diverses; répondant de loin en loin, par \nmonosyllabes, aux questions que mistress Wyman lui faisait du fond \nde sa cuisine où elle brassait avec ardeur, plats, gâteaux et \npudding. \n \nComme il arrive toujours aux âmes délicates et faibles, le \ndécouragement finit par l'emporter, les espérances furtives se \ndissipèrent comme le crépuscule devant la nuit; Alice sentit son \ncoeur se serrer, ses yeux devenir humides; quelques larmes brûlantes \nroulèrent sur ses joues. \n \nMais au fond de son chagrin survivait toujours une pensée qui \ndominait les autres; c'était un sentiment de reconnaissance profonde \npour _celui_ qu'elle avait trouvé si bon, si dévoué en ces tristes \ncirconstances. Elle prit à deux mains le bouquet envoyé par Allen. \n \n--Oh! comme je vous aime! bien! bien! bien fort! répétait-elle avec \nune ferveur de tendresse dont elle ne se rendait pas compte. \n \nTout entière à ses préoccupations, elle ne s'aperçut pas qu'Allen \narrivait et devenait l'heureux témoin des caresses prodiguées à ses \nfleurs. \n \nLorsqu'elle entendit sa voix douce et harmonieuse lui adresser un \nsalut amical et s'informer affectueusement de sa santé, elle faillit \ns'évanouir et ne put lui répondre que par des larmes mêlées de \nsourire: finalement elle se mit à sangloter, sans savoir pourquoi. \n \nQuoique jeune et inexpérimenté lui-même, Allen comprit un peu quelle \npouvait être la cause de ce grand trouble; il s'assit auprès de la \njeune fille. \n \n--Ainsi donc, lui demanda-t-il d'une voix caressante, ma jeune \nmalade aime les fleurs que je lui ai envoyées?... \n \nElle rougit et trembla fort avant de pouvoir répondre. \n \nTout-à-coup elle s'écria: \n \n--Oh! M. Allen! c'est vous que j'aime! vous avez été si bon pour moi \ndepuis le premier jour où je vous ai vu. \n \nCette déclaration avait quelque chose de si inattendu, et en même \ntemps de si extraordinaire, qu'Allen faillit perdre contenance: il \nse trouva surpris et ému comme une jeune fille; en même temps, cette \nsituation lui parut presque inconvenante: mais ce dernier sentiment \nse dissipa comme un furtif nuage, surtout lorsqu'il eût envisagé \npendant quelques instants la pure, chaste et naïve figure de celle \nqui venait de lui parler ainsi. \n \n--Je suis heureux, bien heureux de ce que vous me dites, répondit-il \nd'une voix émue; car, moi aussi, je vous aime tendrement. \n \nL'innocente Alice ne fit aucune attention à la nuance exprimée par \nles derniers mots du jeune homme. Elle ne comprit qu'une chose, \nc'est que leur amitié était mutuelle; aussi elle lui sourit avec la \nfranche joyeuseté d'un enfant qui répond à une caresse maternelle. \n \n--Avez-vous de bonnes nouvelles de mon père? demanda-t-elle ensuite. \n \n--Non, chère miss. Mais je peux vous confier un consolant secret: \nvous le garderez, pour vous seule, et n'en parlerez à personne. Je \nregarde comme certain que votre père sera acquitté: j'ai l'oeil sur \nun homme qui, pour moi, est le vrai coupable. Je ne saurais vous en \ndire davantage; mais vous pouvez me croire, il y a toute certitude \nque je ne me trompe pas. \n \nAlice ne put répondre; cette soudaine invasion de plusieurs bonheurs \ninespérés lui remplissait l'âme, et débordait en pleurs de joie. \n \n--Oh! miss, murmura Allen, ne soyez donc pas si reconnaissante \nenvers moi; je ne suis que l'instrument de la Providence. \n \n--Oui, oui, insista-t-elle en lui adressant un regard angélique, \nvous êtes pour moi, pauvre orpheline, un envoyé du ciel. \n \nTout a coup une voix cordiale et bien connue s'écria vivement à la \nporte: \n \n--Eh bonjour! M, Allen, comment ne vous ai-je pas vu entrer?... \ntrouvez-vous qu'elle va mieux notre intéressante petite malade? \nExcusez-moi; je vais revenir dans une minute. \n \nEt la bonne mistress Wyman disparut comme elle était arrivée. \n \nSon but était uniquement de prévenir jusqu'à l'ombre des \ninconvénients qui eussent pu résulter de ce tête-à-tête; sa \nmaternelle intervention produisit complètement l'effet désiré, Allen \nse leva vivement pour lui répondre et la conversation prit un autre \ncourant. \n \nBientôt la ménagère revint toute rouge du feu sacré de la cuisine: \n \n--Votre jeune pensionnaire me considère comme un phénix, mistress \nWyman, dit Allen en riant; je ne sais comment supporter tant \nd'honneur. \n \n--Oh! faites donc le modeste!.... comme si vous n'étiez pas \naccoutumé à entendre dire du bien de vous! \n \n--Allons bon! vous vous mettez aussi de la partie! En vérité, si des \ncompliments pouvaient donner bon appétit à un convive, je serais un \nvrai phénix à votre table, mistress Wyman. \n \n--Je suis ravie de vous voir en si bonnes dispositions, car le dîner \nest prêt. Mais Silas n'arrive pas: se mettrait-il en retard \naujourd'hui? \n \n--Non! De par tous les diables!... je veux dire, n'ayez pas peur \nqu'un galant homme soit inexact un jour d'anniversaire! s'écria du \nvestibule la bonne grosse voix du constable. \n \nIl entra, salua ses hôtes, embrassa sa femme sur les deux joues, et \npoursuivit joyeusement. \n \n--En ce bienheureux jeudi, il y a vingt-sept ans, étais-je en \nretard, ma chère amie? \n \n--Si vous l'étiez, répliqua celle-ci, mon nom n'est pas Mary Wyman! \n \nLe constable échangea ensuite une poignée de main avec la jeune \nconvalescente; puis, avec Allen. \n \n--Eh! donc, regardez cette enfant, observa-t-il; la voilà qui \nreprend bon air, bon oeil, bonne santé. Il ne lui manque que les \ncheveux: on dirait qu'elle a passé par les mains d'une bande de \nscalpeurs.--A propos, on a arrêté à Elktown, avant-hier, trois \nvoleurs de bestiaux (qui font aussi un peu tous les méchants \nmétiers); on les a fustigés d'importance et on les a chassés du \nterritoire en les prévenant qu'à leur première réapparition, la \nfustigation ne les empêcherait pas d'être pendus. \n \n--Mais, où donc ces criminels trouvent-ils un asile? demanda Alice; \nj'aurais pensé que la prairie devait leur offrir peu de refuges. \n \n--Oh! ils se fourrent dans les ravins, dans des espèces de terriers \ncreusés au flanc des collines; sur leurs petits chevaux rapides ils \ntraversent plus aisément la plaine que dans une région boisée; \nenfin, ils n'ont qu'à traverser la rivière pour se trouver dans \nl'Iowa.--Tenez, voici une histoire sur ces coquins: il y a sur le \nbord des marais un gros fermier qui, la semaine dernière, avait \nacheté une superbe paire de chevaux. Il avait pris pour palefrenier \nune espèce de grand gaillard, de fort bonne mine, muni de \nmagnifiques certificats: cet individu faisait parfaitement son \nservice, et le fermier en était ravi. Un beau matin, en ouvrant \nl'écurie, on n'a plus trouvé ni chevaux ni palefrenier. Le filou les \navait emmenés pour les vendre dans l'Iowa oriental, on l'a su \ndepuis. Il n'a qu'à revenir dans ces parages, son compte sera \nbon!... \n \n--Assez sur les voleurs de chevaux, Silas; le dîner est prêt; s'il \nrefroidit nous n'aurons rien de bon.--Allen, chargez-vous de \nconduire cette petite fille à sa place; je suis si vieille que je ne \nsuis plus bonne pour soigner les enfants. \n \nChacun obéit à la ménagère; la «petite fille» consentit fort \ngracieusement à se confier au bras empressé d'Allen; on prit gaîment \nplace à table, Alice d'un côté, Allen de l'autre, vis-à-vis d'elle. \n \nLes fleurs et la bouteille d'élixir figuraient honorablement devant \nla jeune fille: mistress Wyman en expliqua la provenance à son mari, \navec grande abondance de périodes laudatives à l'adresse de M. \nMallet. \n \nLe dîner commença joyeusement et s'acheva de même; on fit si bien \nhonneur à la liqueur de M. Mallet qu'au dessert il n'en restait plus \nune goutte. \n \n--Votre «petite fille» a été assez bonne pour m'accorder une \naffection fraternelle, dit Allen avec une légère pointe de malice, \nlorsqu'on fut revenu s'installer au parloir; vous allez juger, \nmistress Wyman, si je me conduis en bon frère. J'ai pensé que \nlorsque la santé de miss Newcome serait rétablie, elle désirerait \nfaire quelque chose de plus que bien dormir, bien manger, bien se \npromener (suivant vos prescriptions, mistress Wyman).--Il y a \nmaintenant un certain nombre d'enfants à Fairview; une école serait \nla meilleure, chose du monde; je propose d'en fonder une sous la \ndirection de miss Newcome. _J'ai calculé que vous seriez capable de \ntenir école, puisque vous êtes du vieux Connecticut_, ajouta-t-il an \nmimant d'une façon grotesque l'accent nasillard d'un pur yankee du \nCentre. \n \nAlice se mit à rire de bon coeur, mais elle ne sut que répondre. \n \n--Certainement qu'elle en sera capable, dit Wyman, mais elle a trop \nde modestie pour le dire. Cependant, je trouve qu'elle n'en a nul \nbesoin: il y a assez pour tout le monde dans mon humble demeure; \nAlice peut rester ici et servir de compagne à ma femme. Elle est \ntrop jeune pour entreprendre quelque chose toute seule et livrée à \nelle-même. \n \n--Que dites-vous donc par là? demanda la ménagère, \n \n--Ah! ma chère amie, c'est Allen qui propose d'installer cette \npetite fille à la tête d'une école. Qu'en dites-vous, Mary? \n \n--Ce que j'en dis? ça n'a pas le sens commun! je ne puis comprendre \ncomment vous vous fourrez de pareilles idées en tête, M. Allen! \ns'écria vivement mistress Wyman. \n \n--S'il vous plaît, je trouverais cela fort bien, moi! riposta Alice \navec une irritation contenue qui faisait trembler sa voix. \n \n--Ma bonne mistress Wyman, reprit doucement Allen, je ne prétendrais \nnullement vous priver de miss Newcome, si ce n'est pendant les \nheures d'école; et je me garderais bien de la soustraire aucunement \nà votre maternelle protection. C'est la femme du Juge qui m'a parlé \nde cela, la première; j'ai consulté tous les pères de famille qui \npeuplent la ville, ils ont accueilli très-favorablement l'idée \nd'avoir une école. Sans doute ce n'est pas là une spéculation de \nnature à enrichir miss Newcome, mais elle y récoltera assez d'argent \npour acheter des vêtements à sa poupée;--car les jeunes personnes \ns'occupent de poupées jusqu'à leur mariage, n'est-ce pas, miss \nAlice?... \n \nLa jeune fille répondit par un joyeux sourire, au fond duquel se \nlisait le bon accueil fait à la plaisanterie d'Allen. \n \n--Très-bien! fit M. Wyman, j'opine pour la chose; elle peut avoir du \nbon, après tout, Mary: d'ailleurs si ça convient à l'enfant, c'est \ndéjà beaucoup. \n \n--Enfin! si elle en a tant envie, elle pourra essayer lorsqu'elle \nsera bien portante, grommela mistress Wyman en secouant avec énergie \ndes grains de poussière ou des miettes imaginaires qui auraient pu \nfigurer sur son tablier; dans tous les cas, elle n'a pas besoin de \nfaire ce métier-là,--aucun besoin, je vous le dis. Elle a de \nl'argent, en bonne quantité, et pour longtemps. \n \n--Mais, chère mistress Wyman! s'écria Alice étonnée; je ne possède \nrien, vous êtes dans une complète erreur. \n \n--Oh! que nenni! ma mignonne; je ne me trompe pas; vous ignorez ce \nque je sais, entendez-moi bien. _Il_ m'avait recommandé de ne rien \ndire; mais le voilà parti, et, qui sait s'il reviendra? Je n'en ai \nparlé à personne autre que Silas. Mais, je déteste les secrets, et, \nen ma qualité de femme, je ne sais pas mieux les garder qu'une \nautre: ça m'étouffe, je le sens, quand il faut contenir un mystère, \naussi, je vais m'en débarrasser le plus vite possible. Il est venu, \nl'autre jour, pendant que vous étiez malade et en délire, un \ngentlemen, un vrai gentlemen, qui nous a fait, à mon mari et à moi, \nbeaucoup de questions sur vous. Ensuite, il a voulu vous voir de ses \npropres yeux: alors, nous l'avons mené dans votre chambre, où il \nvous a longuement examinée. On venait, justement, de vous couper les \ncheveux; il les a caressés du bout des doigts sur la table où ils \nétaient placés, mais il n'a rien dit de plus. \n \nSans prendre le temps de respirer, la brave mistress Wyman narra \nlonguement tout le reste de «son secret», puis elle courut chercher \nle petit trésor confié par l'étranger. \n \nBientôt elle revint toute triomphante, et versa dans les mains \nd'Alice une poignée de brillantes pièces d'or. L'éblouissement naïf \nmanifesté par la jeune fille l'amusait fort. \n \n--Ça ne vient pas de mes économies, je vous l'affirme, \ncontinua-t-elle après avoir joui de l'étonnement général. Je ne \nconnais personne qui soit à même de me fournir une telle somme, \nainsi donc vous voyez que je ne me suis pas trompée. \n \n--Laissez-moi examiner un peu cela, dit Allen; je suis légiste de \nnaissance, et il m'appartient de tirer au clair ce mystère. D'abord, \ncet or est Anglais; ensuite, je vois sur cette bourse des armoiries \net une couronne brodées; cela indique que le tout provient d'une \npersonne importante et d'un haut rang. Peut-être allons-nous \ndécouvrir que cette «petite» fille est une princesse déguisée: du \nreste ce n'est pas la première fois que cette idée m'est venue à \nl'esprit; et cet étranger est sans doute un magicien qui a \nmétamorphosé notre Cendrillon. \n \n--C'est vraiment une chose curieuse, observa sentencieusement le \nconstable;--mais qu'avez-vous donc? vous pâlissez, chère enfant! je \nparie que vous êtes fatiguée par toutes ces agitations \nd'aujourd'hui. \n \n--Oh non! merci, ce n'est rien, je n'éprouve aucune fatigue. Quand \npourrai-je commencer cette bienheureuse école? demanda \nprécipitamment la jeune fille, pour détourner la conversation. \n \n--Seulement lorsque vous serez bien portante et forte, répliqua \nAllen; mistress Wyman ne vous le permettra pas plus tôt. Vous ne \nvoulez donc pas faire usage de cette petite fortune, et vous \npréférez travailler comme institutrice. \n \n--Oui, si j'en suis capable. \n \n--Cependant votre curiosité doit être piquée à ce sujet: ne vous \nsemble-t-il pas qu'il y a là-dedans un mystère tout plein d'heureux \nprésages? \n \n--Oh non! répliqua Alice avec un sourire embarrassé. \n \n--Eh bien! moi, je ne suis pas de votre avis, reprit Allen: \nassurément, dans la conduite de cet étranger à votre égard, il y a \nautre chose qu'une simple et vulgaire bienveillance. N'auriez-vous \npas quelque riche parenté que vous ne connaissiez pas? Excusez cette \nquestion, miss, elle n'a d'autre but que votre utilité. \n \n--Non! personne que je sache! répondit la jeune fille en rougissant. \n \n--Vous voulez dire, personne que vous connaissiez _vous-même_,... \nmais, votre famille?... \n \n--Ma mère... peut-être;... vous me ferez plaisir, M. Allen, en ne \nm'adressant plus aucune question à ce sujet. \n \n--Certainement, miss, je serais désolé de vous paraître indiscret et \nde vous peiner en aucune manière; ne parlons donc plus de cela, mais \nbien de notre future école; je vais m'occuper de trouver un bâtiment \nconvenable, ajouta le jeune homme en se levant pour partir. \n \n--Ah oui! vous me ferez grand plaisir: mais comment pourrai-je \njamais reconnaître toutes vos bontés, M. Allen? \n \n--En me permettant de venir quelquefois parmi vos élèves, miss: mon \néducation a été cruellement négligée dans mon enfance, ce sera une \nbonne fortune pour moi de combler cette lacune. Allons, adieu, \npetite soeur; si mistress Wyman n'y fait pas d'objection, je \nreviendrai vous voir quelquefois. \n \nLa bonne maîtresse de la maison répondit gracieusement qu'il serait \ntoujours le bienvenu, et le jeune homme quitta la maison en \ncompagnie du constable. \n \n--Je le déclare, s'écria mistress Wyman avec emphase, lorsqu'Allen \nfut parti; je n'ai jamais vu un jeune homme ayant meilleur coeur; il \nme rappelle mon pauvre cher fils que nous avons perdu. \n \nUne mère ne pouvait décerner un plus flatteur éloge qu'en proclamant \nla ressemblance d'Allen avec son enfant adoré. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE VIII - TEMPÊTES INTÉRIEURES", "text": "\nLe Comptoir de la Cie d'Hudson était situé à environ un mille de \nFairview, sur les confins intérieurs du claim de Newcome. \nL'emplacement était admirable, et occupait une des stations les plus \npittoresques de la rivière: adossée au flanc d'une colline boisée, \nprotégée contre les inondations par des enrochements naturels, cette \nmaison, importante pour toute la contrée, représentait le monument \nle plus estimé de la colonie. \n \nOn avait fort habilement choisi un site qui tenait le milieu entre \nla région habitée et la région sauvage; on avait conservé les grands \nbouquets de ronces, de vignes sauvages, de sapins touffus qui \nbordaient la rivière, en groupes irréguliers. Au milieu de cette \nnature luxuriante et solitaire serpentaient des sentiers isolés, \nmystérieux, qui conduisaient à la rivière, à la plaine ou à la \nmontagne, au choix des voyageurs. \n \nCet état des lieux plaisait aux trappeurs Indiens ou sang-mêlés qui \nvenaient pour trafiquer de leurs fourrures ou de leurs venaisons. \nCependant les allées et venues de ces hôtes errants de la prairie \nn'étaient plus, à beaucoup près, aussi fréquentes que par le passé; \nles races rouges du désert ayant été successivement refoulées par \nles invasions successives de la race blanche. Par intervalles, \nseulement, on voyait glisser comme des fantômes silencieux, le chef \nIndien, drapé dans sa couverture, ou la squaw à peine protégée par \nun étroit vêtement de calicot fané. \n \nAu Comptoir également, tout était calme et inoccupé; on aurait dit \nune ferme des frontières. L'agent de la Cie et quelques Indiens \nou demi-sang apprivoisés composaient tout le personnel de cet \nétablissement. \n \nL'édifice particulièrement occupé par l'agent formait un bâtiment en \ntroncs d'arbres, plus long que large, couvert d'un immense toit à \nune seule pente, tout badigeonné de blanc. A chaque étage un grand \nbalcon extérieur; au rez-de-chaussée un promenoir couvert, tels \nétaient les ornements apparents de cette habitation qui était en \ntout point conforme au style adopté dans les Settlements français du \nSud. \n \nSur le balcon du second étage, l'agent lui-même daignait se reposer, \nen fumant un énorme cigare, aux bienfaisants rayons du soleil \ncouchant: de temps à autre ses regards méditatifs faisaient un tour \nde promenade sur les rives splendides du fleuve; ensuite ils \nerraient avec nonchalance sur les dépendances du Comptoir. \n \nApercevant dans la cour un jeune garçon sang-mêlé, il lui fit signe \nde venir. \n \n--Henry! arrive ici vaurien! \n \n--Oui sir, je cours! répondit l'enfant dont les yeux noirs et \nl'allure indolente dénotaient le mélange dans ses veines du sang \nFrançais et Indien. \n \nAu bout d'une seconde il fut à côté du fauteuil de son maître. \n \n--As-tu porté les cerises et le flacon à cette jeune lady, comme je \nte l'ai ordonné? \n \n--Oui, sir: répondit l'enfant, sans laisser mouvoir un muscle de son \nimpassible figure. \n \n--Qu'a-t-elle dit? \n \n--Elle a dit: «Je vous remercie; c'est très-joli», reprit le jeune \ndrôle, toujours avec un visage de bronze. \n \n--Lui as-tu annoncé que, vers dix heures, j'irais me promener _par \nlà_, en voiture? \n \n--Oui, sir. \n \nEt qu'a-t-elle encore dit à cela? \n \n--Elle a dit: «Je vous remercie; ce sera bien joli aussi.» \n \nSur ce propos maître Henry étouffa un furtif sourire. \n \n--Elle a répondu ainsi? ce sont les paroles de la jeune lady \nelle-même?... Dis-tu bien la vérité, affreux petit gredin? \n \n--Je ne peux pas bien affirmer, parce qu'elle ne m'a pas parlé; \nc'est une vieille lady que j'ai rencontrée, répliqua l'enfant, sur \nle qui-vive. \n \n--Ugh! démon! le diable te!... \n \nMais Henry fut plus prompt que le fouet du maître; avant qu'il eût \nfini son moulinet, il dégringolait l'escalier. A la dernière marche \nil rencontra dame Ka-Shaw, la maîtresse indienne du logis. \n \n--Qu'est-ce qu'il y a encore de nouveau? demanda-t-elle en fort bon \nanglais. \n \n--Rien! répondit l'enfant, en essayant de s'échapper. \n \n--Ah! vraiment, rien?... alors, parlez, et dites-moi tout! ou bien, \nça ira mal! reprit-elle d'une voix pleine d'orages. \n \nLe jeune drôle savait trop bien ce qui se passait quand «ça allait \nmal,» pour en courir le risque. Il s'arrêta humblement devant la \nterrible questionneuse et répondit: \n \n--Mallet m'a chargé d'un message pour une lady; et j'ai mal fait la \ncommission. \n \n--Ah! ah! c'était la fille Newcome? demanda l'indienne dont les yeux \nbrillèrent. \n \nToute réflexion faite, Henry jugea plus prudent et moins \ncompromettant pour lui, de répondre affirmativement. Mais cela ne \nsuffit pas; il lui fallut expliquer en détail toute la teneur et \ncomposition du message. \n \n--Ah! ah! ah! fit la princesse _Rouge_, in crescendo, des cerises \nque j'avais cueillies moi-même ce matin! Apparemment il s'imagine \nque je vais lui fournir des fruits pour en faire hommage aux ladys \nblanches de son choix! \n \nA ce moment on entendit la voix impérieuse du maître qui appelait: \n«Henry! Henry!» \n \nLe jeune garçon remonta tout doucement les escaliers, avec mille \nprécautions concernant le fouet. Cependant l'instrument redouté ne \nfonctionna pas, quoique levé d'une façon inquiétante: il y avait \nmême quelque chose de rassurant dans les yeux du maître, malgré ses \nsourcils froncés. \n \n--Ah! vous mentirez donc toujours, canaille indienne! vous devez \nêtre un Pawnie; ce sont tous des menteurs et des filous. Oui, vous \nêtes un Pawnie, jeune louveteau! \n \nLes yeux de l'enfant étincelèrent: \n \n--Moi Omaha! Mallet! grommela-t-il. \n \n--Eh bien! les Omahas sont des menteurs! vous n'avez rien à \nrépondre. Courez vite dire à José d'atteler les chevaux, les noirs, \nHenry. Dites-lui aussi qu'il s'arrange de manière à ce que \nl'équipage ait très-bonne façon; sans quoi je vous fouaillerai tous \nles deux. \n \nHenry disparut avec empressement; l'_Agent principal_ (comme il se \nnommait lui-même), se recueillit quelques moments pour achever son \ncigare; ensuite il quitta le balcon pour rentrer dans l'appartement. \nLà il trouva Ka-Shaw qui l'attendait. \n \n--Où est mon plus bel habit, Ka-Shaw? \n \n--Quel besoin avez-vous de votre plus bel habit, Mallet? quel besoin \navez-vous de descendre à la rivière aujourd'hui? \n \n--Je veux inviter quelques amis, Ka-Shaw, et je suis fort pressé. Où \nm'avez-vous donc caché ça, dites-moi? \n \n--Mallet ne peut avoir son habit, répliqua tranquillement \nl'Indienne. \n \n--Ah ça! que signifie cette mauvaise plaisanterie? demanda Mallet \ncommençant à se mettre en colère. \n \n--Vous pouvez bien aller voir cette fille Newcome avec vos vieux \nhabits, riposta la squaw avec un sourire malicieux qui dissimulait \nmal sa fureur jalouse. \n \n--Bah! bah! vous voilà encore jalouse, Ka-Shaw, dit l'agent en \nreprenant aussitôt son sang-froid, et s'asseyant avec nonchalance \nsur le bord du lit: est-ce que je n'ai pas été fidèle à vous et à \nvotre tribu, depuis dix-sept ans? Ne vous ai-je pas accordé tous les \nprivilèges que vous pouviez désirer? Toutes nos plus belles \nmarchandises, toute notre meilleure monnaie, toutes les préférences \nn'ont-elles pas été pour vous? que vous faut-il donc de plus? \n \n--Je veux que vous restiez fidèle à votre femme indienne, Mallet! \n \n--Très-bien! très-bien! réservez votre colère pour une autre \noccasion, Ka-Shaw. Mais n'ayez pas la prétention de me tenir \néternellement en lisière: si j'ai des amis dans votre tribu, j'en ai \naussi parmi mon peuple; voyons, soyez raisonnable, donnez-moi cet \nhabit. \n \n--Si Mallet veut l'avoir, qu'il le cherche, répondit la squaw, sur \nun ton amer, et sans bouger de la place où elle s'était assise par \nterre. \n \nL'agent se leva et fouilla dans une armoire à côté de la cheminée. \nFinalement il trouva l'objet cherché, mais dans quel état! troué, \ndéchiré, en haillons! \n \n--Qu'est-ce que ça signifie? hurla-t-il en fureur. \n \nLa squaw, sans rien dire, le regarda d'un air diabolique. \n \n--Ah! vieille louve! vociféra Mallet hors de lui; je te chasserai \nhors d'ici, sur l'heure! \n \nKa-Shaw, qui nourrissait une bonne petite vengeance à l'Indienne, \nbondit exaspérée, et, un couteau à la main, s'élança sur Mallet avec \nl'agilité d'un chat sauvage. \n \nL'agent, pris au dépourvu, s'efforça de lui arracher son arme en la \nsaisissant par les deux mains: mais la squaw, souple et forte comme \ntous ceux de sa race, avait pris le dessus; pesant sur lui de tout \nson corps, elle le renversa sur le lit, de façon à lui rendre la \nlutte impossible. \n \nHeureusement, à cet instant critique, un employé du Comptoir survint \net s'interposa en faveur de son patron. Ka-Shaw dut battre en \nretraite, et se retira, humble et repentante en apparence, mais la \nrage dans l'âme. \n \nMallet, bonhomme au fond et sans rancune, la conduisit jusqu'à la \nporte en lui adressant force remontrances et observations \nphilosophiques; en même temps il lui promit de ne point la chasser \nsi elle voulait se bien conduire à l'avenir. \n \n--Il verra! il verra un jour! grommela Ka-Shaw lorsque la porte se \nfut refermée sur elle: Ka-Shaw n'est pas une Pawnie, elle n'est pas \nune Otoë, pour souffrir une insulte pareille. \n \nUne demi-heure plus tard, on n'aurait pu découvrir chez le galant \nFrançais aucun souvenir de cette échauffourée, lorsqu'il aidait la \ntremblante Alice à monter dans sa voiture. \n \nCe qui agitait la jeune fille, c'était la conscience de faire là une \nchose qui déplairait aux deux personnes dont elle ambitionnait \nsurtout l'approbation--Allen et son père. \n \nCependant elle avait été encouragée par mistress Wyman qui lui avait \ndéclaré ne voir aucun inconvénient à ce qu'elle fît une petite \npromenade avec le «vieux bonhomme». Dans l'opinion de la ménagère, \nl'extrême distance des deux âges autorisait cette innocente \nfamiliarité; Mallet était un vieillard, Alice une enfant et une \nenfant convalescente. \n \nEn définitive, il n'y avait pas une lady qui n'eût tressailli de \njoie, et mis ses plus belles plumes à son chapeau, en se voyant \ncourtisée aussi civilement par le riche et aimable Français. \nD'ailleurs, Alice ne tarderait pas à être absorbée par les travaux \nde son école, et en attendant elle ne pouvait mieux faire que \nd'accepter une politesse aussi inoffensive. \n \nAinsi rassurée, Alice se sentit bientôt remise; le grand air, le \nmouvement, la beauté du jour, les gracieux compliments de son \ncompagnon, tout contribuait à lui rendre agréable et salutaire cette \npartie de plaisir. \n \nAu trot rapide des chevaux, on traversa le village; on dépassa la \nmaison où Newcome était prisonnier; on adressa un «bonjour» sonore à \nla femme du Juge, un signe amical à Allen debout sur le seuil de son \nbureau; et on se lança en pleine campagne. \n \n--L'air vif et frais a rappelé sur vos joues leurs roses \naccoutumées, miss Newcome; lui dit M. Mallet avec sa fine fleur de \ngalanterie habituelle. \n \nAlice reçut ce compliment avec son franc et naïf sourire, exempt \nd'amour-propre et de coquetterie; mais elle ne répondit rien, car \nelle n'était pas de ces jeunes filles hardies et loquaces que rien \nn'intimide. \n \n--Ce serait bien dommage de les condamner à pâlir dans une école, \npoursuivit Mallet. \n \n--Je ne suppose pas que mes futures fonctions soient terribles à ce \npoint. \n \n--Vous êtes assez jeune pour être encore une écolière, au lieu de \ndevenir institutrice, ma chère miss. \n \n--Oh oui! et assez ignorante, surtout! ajouta la jeune fille avec un \npetit soupir. \n \n--Mais non! mais non! Loin d'être ignorante pour votre âge, vous \nêtes au contraire remarquablement intelligente et sympathique. Toute \njeune que vous êtes, vous savez charmer quiconque vous approche. Au \nsurplus, je pensais qu'il serait infiniment meilleur que vous \nallassiez passer un an ou deux dans quelque bon pensionnat de grande \nville, au lieu d'entreprendre la tâche de pédagogue dans un pays \ncomme celui-ci! Ne préfériez-vous pas cela? \n \n--Si c'était possible! répartit vivement Alice, je serais trop \nheureuse! \n \n--Tout ce qui est en mon pouvoir ne devient-il pas possible pour \nvous? demanda M. Mallet en épiant avec soin l'effet produit par ses \nparoles. \n \n--Vous... M. Mallet? s'écria-t-elle en rougissant de surprise \njoyeuse. \n \n--Certainement, riposta-t-il avec un sourire gracieux; comment ne \nserais-je pas charmé de me rendre utile ou agréable à une ravissante \nenfant comme vous, surtout dans les circonstances actuelles? \n \n--Moi, je ne connais rien à tout cela, M. Mallet, et ne puis rien \ndécider par moi-même; je voudrais, avant tout, consulter mes amis. \nJe ne pense pas que mon père consente à vous avoir une telle \nobligation. \n \n--Vous consulterez votre père, miss; peut-être ne sera-t-il pas \naussi hostile à cette idée que vous le craignez, insista Mallet en \nla regardant avec une admiration visible: mais, si Newcome se décide \nà me confier l'agréable mission de veiller amicalement sur vous, \nquels autres amis voudriez-vous donc consulter? \n \n--J'aimerais avoir l'avis de mistress Wyman, et... celui de M. \nAllen, répondit Alice en hésitant. \n \n--Vraiment, c'est à moi d'être surpris, maintenant, miss Newcome! Je \nne sache pas qu'il soit reçu ou même convenable que les jeunes \nfilles consultent, sur leurs affaires, les jeunes gens de \nvingt-trois ou de vingt-quatre ans. Le jugement de M. Allen vous \nsemble-t-il donc plus empreint de maturité que le mien? \n \nLe ton demi-moqueur, demi-sévère, pris par le rusé Français, fit \ncomplétement perdre contenance à la jeune fille. \n \n--Il a été si bon pour moi... balbutia-t-elle. \n \n--Mais moi aussi, je ne demande pas mieux que d'être bon pour \nvous,... si vous voulez bien me le permettre, répartit vivement \nMallet avec un sourire aigre-doux. \n \n--Oh! sir, vous avez eu déjà bien des bontés pour moi, et je vous en \nsuis très-reconnaissante. Tout le monde m'a comblé d'amitiés, bien \nau delà de mes mérites. \n \n--Personne n'a rien fait de trop, mignonne rose de la prairie! Qui \nn'aimerait à cultiver et posséder une aussi charmante fleur que \nvous?--M. Allen est un garçon d'avenir, et qui donne des espérances, \ncomme tous les jeunes gens: mais il n'est ni assez âgé, ni assez \nsage, ni assez riche, ni assez bien posé pour devenir le protecteur \nd'une charmante jeune lady comme vous. \n \n--Et vous êtes tout cela?... demanda Alice avec une intention \nmalicieuse. \n \n--Mais, je pense que oui! Au surplus, afin de ne pas laisser à vos \nsusceptibilités enfantines l'ombre d'un prétexte, je me charge de \nvous réconcilier avec votre père. Aurez-vous quelques bons \nsentiments pour moi, miss Alice, lorsque j'aurai accompli cette \npromesse? \n \n--Oh! sir, je serai si heureuse! si reconnaissante! oui, oui, \nheureuse! murmura la jeune fille en tournant, avec une expression \nadorable, vers Mallet, ses beaux yeux ingénus, tout humides de \nlarmes. \n \n--Certes, fût-ce impossible, je le ferai! répondit Mallet. \n \nElle n'osa pas lui demander par quels moyens il comptait mener à \nbonne fin une tâche aussi difficile. Dans sa candeur confiante et \ninexpérimentée, elle considérait comme tout naturel qu'un homme \nd'âge et d'importance, tel que Mallet, réussît où elle avait échoué. \nElle s'estima heureuse de rencontrer tant d'amis si chauds et si \ndévoués; ces pensées agréables se reflétèrent en teintes joyeuses et \nrosées sur son charmant visage, sans qu'aucune méfiance ni aucune \nautre idée vînt s'y mêler. \n \nLorsqu'au retour, la voiture traversa de nouveau le village, Alice \naperçut de loin Allen debout sur le seuil de son bureau: mais elle \nremarqua qu'il rentra dédaigneusement chez lui sans se retourner \npour lui adresser un regard. \n \nCet incident, tout minime qu'il fût, inquiéta la jeune fille et lui \ngâta tout le plaisir de sa promenade. \n \n--Adieu, miss Newcome, dit Mallet en la déposant à la porte de \nmistress Wyman; ne vous installez pas dans votre école avant que \nj'aie vu votre père. \n \nEnsuite, après l'avoir saluée d'un gracieux signe de main, l'aimable \nséducteur fit voler son attelage au triple galop, et disparut, comme \nun brillant météore, au milieu d'un tourbillon de poussière. \n \nLe même soir Allen se présenta chez mistress Wyman; il venait voir \nsi «sa petite soeur» pensait être bientôt assez forte pour \nentreprendre sa grande tâche d'institutrice. \n \nLa jeune fille, qui parmi ses excellentes qualités, avait surtout \nune rare franchise, lui fit connaître de point en point tout ce que \nl'Agent-Principal avait dit. \n \n--Ainsi donc, vous n'hésiteriez pas à vous livrer à la générosité de \ncet homme! demanda Allen, lorsqu'elle eut fini. \n \n--Je ne pense pas que mon père y consente, répondit-elle \névasivement. \n \n--Alors, si votre père y consentait, vous vous abandonneriez aux \nsoins de ce trafiquant Indien? poursuivit Allen d'un ton amer et \ndédaigneux. \n \nAlice avait toujours les larmes proches de ses paupières; un \nruisseau coula aussitôt le long de ses joues. \n \n--Je voudrais avoir aussi votre consentement, murmura-t-elle d'une \nvoix humble. \n \n--Et si je ne le donnais pas? \n \n--Oh! alors je n'aurais aucun désir de me prêter à tout cela. \n \nCe fut presque en sanglottant qu'elle fit cette dernière réponse. \n \nLe jeune homme imposa silence à ses pensées tumultueuses: \n \n--Tenez, petite soeur, vos larmes sont folles, lui dit-il en la \nprenant par les mains, et la faisant lever de dessus sa chaise; la \nlune brille, la brise est douce, le ciel est pur; courez vite \ndemander à mistress Wyman la permission de faire avec moi un tour de \npromenade sur le bord de la rivière. \n \nLa permission fut gracieusement donnée, avec recommandation de ne \npas aller trop loin, et de prendre des vêtements chauds. \n \nAlice ne se sentit pas de joie lorsqu'elle fut en route, le bras au \nbras du jeune homme, allongeant ses petits pas pour les accorder \navec sa démarche souple et agile. \n \nAllen reprit, sans tergiverser, la conversation, au point où elle en \nétait restée: \n \n--Vous dites donc que vous ne vous laisserez pas envoyer en pension \npar ce Français, si je ne donne pas mon approbation à cet \narrangement? demanda-t-il avec un léger accent de triomphe dans la \nvoix. \n \n--Je serais très-malheureuse si je faisais quelque chose contre \nvotre gré. \n \n--Vraiment! malgré l'assentiment de tous vos autres amis, vous \ncraindriez de faire quelque chose qui me déplairait? J'en conclus \nque vous tenez mon avis en grande estime. Savez-vous bien, miss, que \nc'est pour moi un compliment flatteur. \n \n--Je suis sûre que vous le méritez: ne m'avez-vous pas donné déjà \nles preuves de la plus sincère et de la plus prudente amitié? Je me \nsens fière et heureuse lorsque vous m'appelez «petite soeur.» \n \n--Je voudrais ne plus vous donner ce nom, chère Alice, mais _un \nautre_ qui me fournît la possibilité de mettre à distance ce \n_chercheur_ de liaisons avec les jeunes filles. Enfin, si ce \nmonsieur français voulait vous épouser après vous avoir tenue en \npension un an ou deux que diriez-vous? \n \n--Oh! M. Allen! comment pouvez-vous imaginer des choses aussi... \naussi choquantes? s'écria la jeune fille avec un accent mutin, et se \ndébattant pour retirer les mains qu'Allen tenait dans les siennes. \n \n--C'est justement ce que je pensais, moi, répondit Allen avec un \nsourire; ce serait une indignité _choquante_ de voir une fraîche et \ncharmante enfant, comme vous, unie à ce vieux singe rabougri. Eh \nbien! croyez-moi, je parie qu'il tripote dans ce but odieux, et \nqu'il arrivera à se procurer le consentement de votre père. \n \n--Comment admettre cela? Mon père, la veille du... malheur, me \nparlait de lui en fort mauvais termes, et me prévenait amèrement \ncontre lui. \n \n--Tout est changé pour votre père, maintenant; Mallet est riche, \nentreprenant; or les riches arrivent ordinairement à leurs fins, \ndans tout pays; Mallet y arrivera. Et maintenant, poursuivit Allen \navec tendresse, que dirait «petite soeur» si Allen la demandait pour \népouse? \n \nIl s'arrêta, épiant avec un vif battement de coeur la réponse qu'il \nespérait lire sur le visage d'Alice. \n \nMais elle se détourna vers l'ombre, en baissant la tête sans rien \ndire. \n \nAllen attendit quelques moments en silence; puis voyant que la jeune \nfille ne faisait aucun signe: \n \n--Vous ne me répondez rien, chère, chère Alice! un mot, un seul mot \nme rendrait heureux: je ne puis supporter cette idée, qu'un \nvieillard odieux obtienne ce triomphe, et que votre père abusé, \ninfluencé, vous abandonne à un pareil homme! Il n'y a donc rien, \ndans votre coeur, qui s'indigne d'une pareille perspective? rien qui \nvous parle en ma faveur? \n \nLe silence régna encore entre eux pendant quelques instants; enfin \nAlice répliqua d'une voix tremblante: \n \n--M. Allen, je ne ferai jamais rien pour désobéir à mon père; non, \nje ne le dois pas. \n \n--Ah! c'est que vous ne m'aimez pas! dit Allen sombrement. \n \n--Mais si! M. Allen; je suis bien sûre que je vous aime, plus que \npersonne au monde. Cependant je ne ferai jamais rien sans que mon \npère le sache et y consente. S'il m'envoie où M. Mallet le désire, \nj'irai, dût un pareil sacrifice me briser le coeur! \n \n--Croyez-vous donc que votre père a le droit de vous sacrifier \nainsi? \n \n--Je ne sais... mais bien sûr, jamais je n'agirai contre le gré de \nmon père! non, non, jamais! fit Alice avec une explosion de larmes. \n \n--Alors, ma bien-aimée, je dois me retirer, et disparaître de votre \nexistence, n'est-ce pas? \n \n--Mais non! en vérité, la vie me semblerait déserte sans votre \namitié. Et qui sait?... ajouta la jeune fille avec un sourire \nd'espérance, peut-être non père consentira!... \n \n--Eh bien! dans ce dernier cas, miss Alice consentirait-elle à \ndevenir un jour ma femme? \n \n--Ce sera comme M. Allen voudra, murmura Alice d'une voix plus \ninsaisissable qu'un souffle. \n \nEn ce moment, retentit à quelque distance la voix de M. Wyman qui \nappelait les deux promeneurs «les croyant perdus.» \n \nCe fut comme une trompette éclatante sonnant le réveil: on reprit à \nla hâte le chemin du logis. En route, Allen dit à Alice: \n \n--Je vais, sans tarder, travailler à assurer notre bonheur: je \nverrai votre père dès demain, et, s'il ne dépend que de moi, le \nvieux Français ne vous promènera plus dans son carrosse. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE IX - SACRIFICE", "text": "\nLorsque Alice se réveilla le lendemain matin, elle trouva la bonne \nmistress Wyman debout devant son lit: \n \n--Vous êtes paresseuse ce matin, lui dit la bon femme; je parie que \nvous vous êtes trop fatiguée hier; cependant vous seriez éveillée et \nalerte comme une caille si vous aviez pu prévoir les bonnes \nnouvelles que je vous apporte. \n \n--Mon père serait-il en liberté, demanda vivement la jeune fille: \n \nEn même temps, secouant un reste de sommeil, elle sauta prestement à \nbas du lit. \n \n--Non, ma petite chatte; mais je m'attendais à cette question, car \nje connais votre bon coeur. Cependant il s'agit de votre père. Il a \nfait dire ce matin qu'il désirait vous voir, et comme je savais \nd'avance toute la joie que vous éprouveriez, je n'ai pas eu la \npatience d'attendre votre lever.--Mais quoi?... ajouta-t-elle en \nremarquant la pâleur et l'émotion silencieuse d'Alice; ça ne vous \ntransporte pas comme je l'aurais cru? \n \n--Si bien! mistress Wyman; oh si! je suis heureuse, s'écria enfin la \npauvre enfant; mais le saisissement, la surprise,... je vous \nremercie de m'avoir éveillée. Je vais m'habiller bien vite: ne \nm'attendez pas pour déjeuner. \n \n--Là! là! enfant; quelle agitation! Il y a une bonne heure que nous \navons déjeuné: Silas est parti en ville. Mais je vous ai gardé \nquelque chose de chaud; vous le prendrez quand vous serez prête. \n \nLorsque Alice descendit pour déjeuner, elle trouva sur la table une \ndélicieuse corbeille pleine de cerises fraîches sur lesquelles était \ncette note «_A ma charmante pupille._» \n \n--Le petit groom de M. Mallet, dit mistress Wyman, a expliqué que \nson maître serait ici à neuf heures avec la voiture, pour vous mener \nvoir votre père.--Enfin qu'avez-vous donc, ma chère fillette? Vous \nne mangez rien: prenez donc quelques fruits; ils ont si bon air, ils \nsont cueillis de ce matin, j'en suis sûre. \n \n--Merci, je n'en ai pas envie. Je ne goûterai qu'à votre délicieux \ncafé; il est fort de mon goût. \n \n--Ah! pauvre amie! je pensais que ces bonnes nouvelles vous auraient \ndonné bon appétit, et c'est tout le contraire. Je veux savoir \npourquoi vous ne mangez pas, chère; je ne comprends rien à votre \ntrouble; est-ce que tout ça ne vous semble pas bon? je vous ferai \nautre chose si vous voulez. \n \n--Vraiment vous me gâtez par trop, bonne mistress Wyman, répliqua \nAlice en essayant de sourire; tout le monde, ici, me choie comme un \n_baby_; il n'y a que moi qui soit une petite sotte, bonne à rien. \n \nMalgré toutes les instances de la ménagère, Alice refusa de prendre \nautre chose qu'une tasse de café, et se hâta de procéder à sa \ntoilette. A peine était-elle prête que le pas des chevaux noirs de \nl'Agent résonna sous les fenêtres; en même temps ce galant \ngentilhomme vint se mettre à sa disposition. \n \nLe trajet jusqu'à la prison se fit en silence, chacun d'eux étant \nagité de pensées impossibles à communiquer. \n \nLorsque Mallet donna la main à la jeune fille pour l'aider à \ndescendre de voiture, il fut frappé de sa pâleur extraordinaire, et, \navec un réel intérêt, lui en demanda la cause. Alice lui ayant \nrépondu simplement qu'elle était dans son état habituel, il la \nlaissa à l'entrée du logement de son père, puis, avec une profonde \nrévérence, lui annonça qu'il se tenait à sa disposition pour la \nramener chez mistress Wyman. \n \nLorsque la porte s'ouvrit pour la laisser entrer Alice éprouva un si \naffreux battement de coeur, qu'elle chancela au point d'être obligée \nde s'appuyer contre le mur pour ne pas tomber. Elle jeta un regard \neffrayé sur le visage morne et livide du prisonnier, et y lut \nquelque chose de fatal, d'implacable, qui la glaça jusqu'à la moelle \ndes os. \n \n--Ce n'est pas pour me régaler de votre présence, lui dit-il d'un \nton dur et froid, ou pour être assailli par vos jérémiades; j'ai \nseulement à vous donner des ordres concernant votre position à \nvenir. Prenez une chaise et écoutez-moi. \n \n--Oh! mon père! lui répondit-elle en tendant vers lui ses mains \ncrispées par l'angoisse, vous ne me pardonnerez donc pas?... si vous \nsaviez tout mon chagrin, si vous saviez combien je serai soumise.... \n \n--Ne me parlez donc pas d'obéissance, fille d'une mère \nindisciplinée! je saurai bien vous réduire à la soumission; en tout \ncas, voici le moment d'obéir. \n \nIl se renferma pendant quelques instants dans un sinistre silence: \nla malheureuse enfant resta immobile, laissant couler de grosses \nlarmes amères. \n \n--Le trafiquant français, reprit-il avec un méchant rire, s'est \népris de votre superbe beauté; il veut, dit-il, vous _adopter_. Ce \nmot, pour moi, signifie que, lorsqu'il aura réussi à se débarrasser \nde sa vermine Indienne, il prétend se marier avec vous. En même \ntemps, pour vous soustraire aux adorations de quelques jeunes \ngalantins, il se dispose à vous fourrer dans une école où vous serez \ngardée à vue. \n \nVoyant qu'elle avait reçu ce premier coup de boutoir avec une \nimpassibilité de marbre, le mauvais père s'irrita de cette \nrésignation et continua pour la pousser à bout: \n \n--J'ai entendu raconter que vous avez commencé à bien marcher dans \nles voies de votre mère. La nuit dernière vous êtes allée faire une \npromenade sentimentale avec le monsieur qui a dénoncé votre père et \nl'a fait arrêter comme meurtrier. \n \n--Ah! pour l'amour de Dieu! ne parlez pas ainsi, sanglotta la pauvre \ncréature; M. Allen est plein de bons sentiments pour vous; il s'est \nmontré à mon égard le meilleur, le plus généreux ami... Néanmoins, \nsi cela vous déplaît, je ne le reverrai plus. \n \n--Mallet y mettra bon ordre! ricana le vieux gredin. \n \n--Mon père!--et elle se traînait sur ses genoux,--je romprai avec M. \nAllen, je vous obéirai en ce qui concerne M. Mallet, je remplirai \npieusement tous mes devoirs envers vous!... Mais je vous en supplie, \nmon père! un mot d'affection, un regard, un signe!... permettez-moi \nde rester ici auprès de vous: tant que ces murs vous serviront de \nprison, soyons amis, père! je vous en conjure. \n \nUne lueur de sensibilité faillit réchauffer le coeur de ce lâche \ncoquin sans entrailles. Qui n'aurait eu pitié de cette enfant \nnavrée, dont l'unique préoccupation était de baiser la main qui la \nmeurtrissait?... Mais la brutalité reprit sur le champ son empire, \nl'esprit du mal l'emportait sur l'ange. \n \n--En voilà assez, fit-il séchement; j'ai fini avec vous. Je vous ai \nlivrée à Mallet, c'est à lui que vous devez obéissance. Exécutez mes \nordres, ou, par l'Enfer, ça ira mal! \n \nAlice ne pût dire une parole; elle se rejeta en arrière, la tête \ndans les mains, et resta ainsi perdue de douleur et de désespoir. \n \nL'unique sentiment éprouvé par Newcome fut le désir de s'en \ndébarrasser; «les pleurnicheries» l'ennuyaient. Il se mit à arpenter \nla chambre avec humeur et ferraillant avec ses chaînes. \n \nTout à coup le shériff ouvrit la porte et annonça un nouveau \nvisiteur. Sans même savoir de qui il s'agissait, Newcome le fit \nintroduire: c'était une diversion extrêmement opportune. \n \n--Relevez-vous! sotte créature! dit-il à sa fille, et soyez \nconvenable. \n \nAllen était déjà entré, jugeant d'un coup d'oeil la triste \nsituation. Il devina tout, comprit qu'il arrivait trop tard, et \nfaillit laisser éclater son indignation. Pourtant il se contint et \nadressa la parole au prisonnier, comme s'il n'eût rien vu, comme \ns'ils eussent été entièrement seuls. \n \n--M. Newcome, lui dit-il d'une voix ferme, j'ai désiré vous voir \npour obtenir votre consentement à mes fiançailles avec votre fille: \nje l'aime, et je crois que ma demande est agréée par elle. \n \n--Oh! oh! à son âge, une fille a encore longtemps pour penser au \nmariage: cependant elle me paraît bien hardie d'avoir osé déjà \ndécider cette question. \n \n--Rien, sans votre approbation, sir; elle n'a aucune pensée qui ne \nsoit soumise à vos volontés. \n \n--Le sort de ma fille est autrement fixé, répondit séchement \nNewcome. \n \nVoyant cet homme acharné dans son implacable obstination, Allen se \ntourna vers Alice qui était restée la tête dans les mains, immobile \ncomme la statue du désespoir. \n \n--Vous avez donc été vendue à ce Français? lui demanda-t-il d'une \nvoix amère, en dépit de ses efforts pour rester calme. \n \nLa malheureuse enfant fit un geste affirmatif. \n \n--Et vous consentez à pareil marché! vous vous laisserez trafiquer \ncomme une squaw? s'écria le jeune homme hors de lui. \n \n--J'obéis à mon père, dit-elle d'un ton morne. \n \n--Votre père! ah! vraiment, il a bien droit à ce titre! Est-ce là un \npère? \n \nAllen se tut, de peur d'en trop dire. A ce moment il avait un vif \nregret d'avoir arrêté les _Lynchers_ dans leur exécution sommaire. \n \nLa jeune fille lui fit signe de s'approcher: \n \n--Ne devenez pas l'ennemi de mon père, lui dit-elle, comme si elle \neut deviné ses pensées secrètes; continuez de lui être favorable \ndans cette malheureuse affaire. \n \nAllen ne répondit que par un mouvement d'indignation, et par un \nserrement de main. \n \n--Alice, votre _Maître_ vous attend, fit le père avec dureté. \n \nElle se leva sur le champ pour partir. \n \n--Pourrai-je revenir vous voir? demanda-t-elle timidement. \n \n--Mallet décidera cela: allez! \n \nLa pauvre créature, renfonçant ses larmes, s'approcha de la chaise \nsur laquelle se tenait Newcome, et lui donna un baiser d'adieu, tout \nen tremblant d'être repoussée. Ensuite elle sortit à la hâte sans \ndire un mot ni adresser un regard à Allen. \n \nAllen réprimant son vif désir de la suivre, essaya de rester avec \nNewcome pour lui adresser les plus chaleureuses observations. \n \nMais ce fut en vain qu'il se confondit en discours persuasifs, \nsuppliants, admirables de douceur et de patience: le prisonnier \nfinit par ne plus même lui répondre. \n \nAlors, le jeune homme se leva, gonflé d'amertume et de désespoir, \nrenonçant à prolonger la lutte avec cet être vicieux et dénaturé. \n \n--J'ai à vous apprendre une nouvelle qui pourrait bien modifier vos \nintraitables résolutions, lui dit-il au moment de partir: savez-vous \nque les parents maternels de votre fille font des démarches pour la \nretrouver? \n \nUn flamboyant regard de bête fauve, lancé par Newcome, apprit à \nAllen qu'il venait d'atteindre le point vulnérable. \n \n--Si cette protection tutélaire s'offrait à votre fille, ne la \npréféreriez-vous pas à celle de l'Agent français. \n \n--Non! mille malédictions! hurla le prisonnier. J'aimerais mieux \npour elle l'enfer avec Mallet! \n \nAllen s'enfuit pour ne pas succomber à une féroce tentation \nd'assommer ce misérable. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE X - ÉCLAIRCISSEMENT DU MYSTÈRE", "text": "\n--Ohé! Hup! Comment va? s'écria Flag en faisant irruption dans le \ncabinet de Squire (Allen), et le trouvant plongé dans ses \nméditations, l'air lugubre, la tête dans les mains, les coudes sur \nla table. Ah çà! mon vieux garçon, qu'est-ce donc que vous avez? Je \nne vous ai jamais vu si abattu; qu'est-ce qui va mal?... les \naffaires, les amours, la santé?... \n \n--Tiens! c'est vous Flag! j'ai une joie prodigieuse de vous voir; \nrépondit Allen en lui errant les mains; depuis quand êtes-vous ici? \n \n--Depuis une demi-heure: ma foi, il était temps! Je viens de faire \nune tournée monstre jusqu'à Elkhown et sur les confins de la \nPlatte... glorieuse contrée! je vous le dis. \n \n--Avez-vous découvert quelque emplacement meilleur que celui-ci? \n \n--Peuh! pas précisément! J'aime à être proche de la rivière, de \nfaçon à entendre quelquefois siffler le steam-boat. Que deviennent \nces Irlandais nos voisins? \n \n--Je n'en sais rien; ils ne vont pas mal, je crois: c'est bien le \ndernier de mes soucis. Avez-vous revu Ed?... \n \n--Que le diable l'emporte! Il doit y avoir quelque cause à sa \ndisparition mystérieuse: voilà six semaines qu'il est parti; nous \ndevrions bien nous occuper un peu de ça. \n \n--Je m'en suis occupé, reprit Allen en se renversant dans son \nfauteuil, et faisant claquer ses doigts, et j'ai trouvé plus que je \nne cherchais.... Que diriez-vous si je vous apprenais que Ed est un \nvoleur de chevaux? \n \nFlag fut si confondu qu'il ne put rien dire pendant quelques \ninstants, et resta en contemplation devant Allen. \n \n--Mille dieux! s'écria-t-il enfin; et quand je pense que nous nous \nsommes acoquinés avec un pareil gredin! ah! quelle parfaite \ncanaille! \n \n--Tout scélérat, pour réussir doit avoir adresse, audace et \nsang-froid; reprit Allen; or il possédait ces qualités au grand \ncomplet. Je ne l'ai surpris qu'une seule fois hors de garde. \n \n--Mais, comment avez-vous fait ces découvertes, Squire? Ed a-t-il \nété surpris en flagrant délit? \n \n--Je vais vous raconter cela. Vous vous souvenez de l'apparition que \nnous vîmes, une nuit? Nous pensions que Ed était endormi. \n \n--Oh oui! je m'en souviens; je crois que je n'oublierai jamais cette \nnuit-là... Mais vous ne m'avez point parlé de vos doutes à cet \négard. \n \n--Pour dire vrai, je n'ai eu d'abord qu'une ombre de soupçon: ce \nn'est que plus tard, au moment de la procédure dirigée contre \nNewcome, qu'un nouveau jour s'est fait dans mon esprit; je me suis \nrappelé qu'il y avait eu _deux_ coups de feu, et les terribles \nindications du Fantôme...--Il a bien montré du doigt Ed, dans son \nlit, n'est-ce pas? \n \n--Oh! oui certes! et avec quel regard! \n \n--Vous concevez, on a beau n'être pas superstitieux et ne pas croire \naux revenants... Il y avait là de quoi faire réfléchir. J'ai donc \nprodigieusement songé à toute cette affaire; j'ai observé Ed; sa \nconduite n'a pas été naturelle... vous vous rappelez ce que je vous \nai dit de mon dernier entretien avec lui, lors de l'affaire des \nLynchers... \n \n--Oui, oui, il ne dormait pas, le traître! \n \n--Et, depuis lors; depuis qu'il s'est vu percé à jour, il a disparu! \n \nFlag réfléchit pendant quelques instants: \n \n--Étrange! vraiment étrange! dit-il enfin. Maintenant, une autre \nréflexion me vient à l'esprit: le lendemain du meurtre il m'a dit \navoir, vendu son fusil. Pourquoi cela? Il y tenait énormément, et, \ndans une occasion précédente, il avait refusé de s'en défaire. \n \n--Mon cher ami, interrompit Allen, apprenez qu'il ne l'a point \nvendu: j'ai fait à ce sujet des recherches de chat, et je l'ai \ntrouvé, ce fusil, caché dans un arbre creux, à peu de distance du \nthéâtre du meurtre, dans un creux de terrain correspondant \nparfaitement aux hypothèses du docteur-médecin qui a fait \nl'expertise. \n \n--Ma foi! voilà des preuves irrécusables à mon avis. Mais comment \navez-vous su que Ed était aussi voleur de chevaux? \n \n--Par induction certaine. Deux chevaux splendides ont été enlevés \ndans une ferme; on a eu le temps d'apercevoir à distance le larron \nqui les emmenait; on m'a rapporté son signalement; c'est celui de \nnotre homme. \n \n--Oh! vous avez raison, Ed n'est autre chose qu'un vil scélérat. Qui \naurait pu le croire tel... il faisait si bien l'hypocrite avec nous. \nEt dire que peut-être tout cela n'est qu'une suite de notre \ndétestable plaisanterie envers Ed! ajouta Flag douloureusement; il \naura voulu se venger.... Ah! je ne jouerai de ma vie à pareils jeux! \nEnfin, je conclus de là que Newcome doit être acquitté. \n \n--C'est ce qui arrivera, je suppose: aucun jury ne voudrait le \ncondamner en présence de pareilles incertitudes.... Quoique, à vrai \ndire, ce ne soit qu'une autre variété de coquin. \n \n--Allons bon! il y a encore quelque chose de ce côté-là? Je le \ndevine à vos airs consternés. Voyons, racontez-moi toute cette \naffaire. \n \nAllen se trouvait justement dans la _période des confidences_: il \nfit à son ami le récit minutieux de tout ce qui concernait Alice et \nleurs amours éplorées. \n \n--Vieux cormoran! vieux vautour! que ce Newcome, s'écria Flag: il \nmérite bien d'être pendu aussi; ce serait un fameux débarras pour la \nsociété. Quant à Mallet, tout n'ira pas comme il l'espère. Mistress \nKa-Shaw est là, qui veillera au grain, je n'en doute pas... Vous \nconnaissez ce dragon femelle?... \n \n--Tiens! au fait, je n'y avais pas songé, répliqua Allen dont le \nvisage fut illuminé par un sourire. Ce sera probablement un \nauxiliaire: d'autre part le mystérieux étranger reparaîtra; il faut \nl'espérer.--Mais, que vois-je?... Wyman accourt à corps perdu, que \nvient-il nous annoncer? \n \nEn effet l'honnête constable enfonça la porte, plutôt qu'il ne \nl'ouvrit, et vint tomber sur un banc comme une bombe. \n \n--De part tous les diables! je veux dire!... Elle est empoisonnée!! \ns'écria-t-il d'une voix étranglée, tout en essuyant la sueur qui \nbaignait son visage. \n \n--Qui?... de qui parlez-vous?... demanda Allen devenu horriblement \npâle. \n \n--Ah! mon Dieu! la «petite fille...» De par tous les.... \n \n--Alice! fit le jeune homme d'une voix terrible, en se levant. \n \n--Elle est chez nous... Je devrais dire, son pauvre corps... soupira \nWyman. \n \n--Allons! allons donc! hurla Allen en prenant ses pistolets et un \ncouteau de chasse; ah! malheur! si tout est fini pour elle, \nd'infernales catastrophes commenceront dans Fairview!! \n \nEt il s'élança furieusement dans la direction de la maison où gisait \nla jeune fille. \n \nEn arrivant il ne vit ni mistress Wyman en pleurs, ni le médecin qui \nsoignait Alice: il n'apercevait qu'elle, pâle, froide, inanimée, \nrenversée dans un fauteuil. Il lui prit les mains, elles étaient \nglacées; il lui parla, elle ne répondit pas. \n \nCependant le médecin cherchait, par ses questions, à être quelque \npeu renseigné sur les causes de cette catastrophe. \n \n--Qu'a-t-elle mangé ce matin? demandait-il en préparant un vomitif. \n \n--Presque, rien, répondait mistress Wyman; elle n'a pas même voulu \ntoucher à ces cerises fraîches, envoyées ce matin par Mallet; elle \nn'a bu qu'un peu de café. \n \n--Quelqu'un a-t-il touché à ces fruits? \n \n--Personne: les voilà tels que je les avais placés sur l'étagère, en \nles recevant. \n \n--Il faut les ranger, dit Allen; on les soumettra à une analyse. \n \nPendant la nuit entière ou s'empressa autour de la malade et, vers \nle matin, quelques symptômes favorables apparurent. \n \nLe bruit de cet événement était promptement arrivé aux oreilles de \nMallet. Sur le champ ses soupçons se portèrent sur Ka-Shaw, la \nterrible Indienne; mais, allant au plus pressé, il s'élança vers \nl'écurie pour enfourcher un cheval et courir chez Wyman. \n \nPar un hasard étrange, Ka-Shaw se trouva sur son passage. \n \n--Ah! démon! vociféra Mallet en sautant sur elle et la saisissant \npar le bras; tu l'as empoisonnée, cette pauvre enfant qui ne t'avait \njamais rien fait. Mais tu mourras aussi, vieille louve enragée! \n \n--Elle est donc morte, cette fleur blanche? fit-elle, l'oeil \nétincelant; ah! Ka-Shaw en est fâchée pour ce pauvre Mallet! \n \n--Misérable! avoue ton crime! reprit le Maître hors de lui. \n \n--Mallet est ivre, répondit froidement l'Indienne, plus impassible \nque le bronze. \n \n--Que la foudre t'écrase! hurla l'autre en la secouant avec \nviolence. \n \n--Prends garde, Mallet! Une fille des Omahas n'oublie rien! dit \nKa-Shaw avec un calme sinistre. \n \n--Omahas! traîtres! voleurs! assassins! voilà ce que vous êtes!.... \n \nIl n'avait pas fini, qu'un éclair brilla aux mains de l'Indienne et \ns'abattit sur l'épaule du Maître: le sang coula aussitôt d'une large \nblessure. Mais, avec une énergie doublée par la colère et le \nsentiment du danger, Mallet se dégagea des étreintes de la squaw, \nlui arracha son couteau et le lui plongea dans la poitrine. Elle \npoussa un cri rauque et tomba raide morte en l'entraînant dans sa \nchute. Tout cela s'était passé avec la rapidité de l'éclair. \n \n--Pauvre femme! murmura Mallet en se relevant sur un genou et \ncontemplant sa victime, je crois en vérité que je l'ai tuée. \n \nCette sanglante scène, toute rapide qu'elle eût été, fit rassembler \nautour des combattants le personnel entier du comptoir: les Blancs \nn'osèrent rien dire, car ils avaient peur du _Maître_, d'ailleurs \nKa-Shaw était détestée à cause de son caractère insolent et emporté. \nLes Indiens seuls se répandirent en murmures menaçants. \n \n--Je ne puis prendre beaucoup de temps pour me soigner, dit Mallet \nau médecin aussitôt appelé pour penser sa blessure: il faut que \nj'aille à Réserve expliquer cette affaire aux Indiens, ou bien ils \nseront enragés pour avoir mon scalp. \n \n--Et vous ne feriez pas mal de porter avec vous quelques centaines \nde dollars.... cela ne serait pas sans influence sur le sentiment \nnational des Indiens. \n \n--Mon Dieu oui! voilà une affaire qui me coûtera cher. Je suis fâché \nd'avoir tué cette squaw, car je n'aime pas le sang; pourtant il est \ncertain qu'elle avait empoisonné la petite Newcome, et, voyant \nqu'elle en est réchappée, la Sauvage aurait fort bien pu s'attaquer \nà moi. De par tous les Diables! comme dit Wyman, il faudra que je \nplante là cette existence Indienne; j'en ai assez. \n \nTelle fut l'oraison funèbre de Ka-Shaw, et la moralité de ce drame. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE XI - L'HISTOIRE D'UNE NUIT", "text": "\nDeux mois s'étaient écoulés, Alice était toujours chez les époux \nWyman. Sa convalescence avait été longue et chancelante; le médecin \nl'avait déclaré incapable de supporter la vie de pension. Néanmoins \nles projets de Mallet n'avaient nullement changé; et, sous prétexte \nde lui faire un trousseau, il transformait journellement le parloir \nde mistress Wyman en un bazar encombré d'étoffes, de soieries et de \nsomptueux colifichets destinés à la toilette. \n \nMais la jeune fille était loin d'accorder à ces charmants objets \nl'attention joyeuse qu'ils semblaient mériter. Aux interjections \nadmiratives mistress de Wyman elle ne répondait que par un triste \nsourire de complaisance: sa jeunesse et sa gaité semblaient s'être \névanouies ensemble. \n \nUn jour elle annonça à mistress Wyman son désir d'aller visiter \nl'ancienne demeure paternelle, au _Claim_; et sur l'offre faite par \nla bonne femme de l'y accompagner, elle manifesta l'intention \nformelle de s'y rendre seule. \n \nCe ne fut pas sans l'accabler de mille recommandations que \nl'excellente femme la laissa partir; mais il fallut en revanche \npromettre un très-prompt retour. \n \nLorsque, après avoir gagné le bord de la rivière, elle se trouva au \nmilieu de la solitude solennelle de la prairie, ces mille pensées \ntumultueuses assaillirent son esprit: le souvenir du jour \nterrible,--de la scène sanglante--dont le théâtre était sous ses \nyeux; le souvenir des événements sombres qui s'étaient succédés \ndepuis lors; le souvenir aimé et redouté à la fois de _celui_ qui \ns'était montré son seul, vrai, loyal ami; et toute une légion de \nrêveries amères, anxieuses, désolées, vinrent tourbillonner dans sa \ntête, l'enveloppant, l'inondant comme un brouillard par une journée \nsans soleil. \n \nElle marchait ainsi, le long des flots murmurants, sans voir un \ncanot qui se glissait sous les ronces du rivage, sans s'apercevoir \nque des yeux étincelants suivaient ses pas. \n \nTout à coup une ombre, descendant de la colline, s'approcha d'elle, \nune voix bien connue la fit tressaillir en prononçant son nom. \n \n--Quel bon génie vous amène dans ces parages, chère Alice? demanda \nAllen. \n \nAlice éprouva une commotion mêlée de joie et de douleur: \n \n--Je vais revoir encore une fois la maison, répondit-elle d'une voix \ntremblante. \n \n--Vous êtes encore si faible! je vous vois chanceler! Mais aussi \nvous commettez une imprudence en venant seule par ici. Songez donc \nque ces déserts sont infestés de bandits qui seraient fort dangereux \npour vous. Tenez, justement, je cherche vainement mon cheval depuis \nce matin; il a disparu d'une façon inexplicable: je soupçonne la \nprésence de quelques effrontés malfaiteurs. Marchons ensemble, et \ncausons de bonne amitié; ces bosquets verts, cette prairie en fleur, \nseront pour nous un paradis terrestre. \n \nAlice ne pouvait refuser; et tous deux accomplirent le pèlerinage \nqu'elle projetait, babillant, rêvant tout éveillés, oublieux du \npassé et de l'avenir. \n \nLes heures passèrent rapides et heureuses, il fallut l'ombre \nnaissante pour les faire songer au retour. \n \nLorsqu'ils furent en vue du sentier bordant le fleuve, Alice poussa \nun cri: \n \n--Oh! j'aperçois un homme qui marche furtivement dans le bois! \n \n--Où donc? \n \n--Dans le ravin qui descend à la rivière; voyez-vous? \n \n--Ah oui! mais n'ayez aucune frayeur, il ne peut nous découvrir à \ntravers les feuillages. Mais... Grand Dieu! poursuivit le jeune \nhomme après quelques instants d'examen; je connais cet homme, Alice! \nc'est celui qui devrait être à la place de votre père. \n \nUne émotion terrible s'empara d'Allen; son front se couvrit de \ngouttes de sueur. \n \n--Vous sentez-vous capable d'un acte de bravoure, chère amie? \nVoulez-vous m'aider à m'emparer de ce bandit? Oh! ne me regardez pas \navec ces yeux effrayés! Vous ne courrez aucun risque: je mourrais \nplutôt que de hasarder un seul de vos cheveux. \n \n--Mais vous? murmura-t-elle; seul et sans armes? \n \n--Je saurai bien en venir à bout, soyez tranquille. Le voilà qui \narrive par ici, dit Allen en suivant de l'oeil les allures de \nl'ennemi: s'il me voit il sera troublé et battra en retraite; si, au \ncontraire, il n'aperçoit que vous, rien ne l'inquiètera. Et \nmaintenant, chérie, si vous pouvez prendre sur vous d'affronter \ncette aventure, votre père est sauvé. Voulez-vous? \n \nAlice fit un léger signe de consentement; le temps pressait; Allen \nne put que lui presser la main en forme d'encouragement, puis il se \ncacha dans un gros tronc d'arbre creux. \n \nLa jeune fille se mit à marcher tout doucement, tournant le dos à Ed \n(car c'était lui), et feignant de se diriger vers la cabane de son \npère. \n \nLe rôdeur ne tarda pas à apercevoir le blanc vêtement d'Alice qui \nflottait au gré du vent. \n \n--Oh! oh! dit-il; le jeune oiseau vient voltiger près du nid, \npendant que le vieux est en cage. Ce sera peut-être une médiocre \nrécréation pour elle et pour moi de nous rencontrer. Mais, que \ndiable vient-elle faire par ici? et moi aussi donc, qui m'a poussé \npar là? C'est bizarre... Quoi qu'il en soit, elle est furieusement \njolie pour la fille d'un assassin. Oh! oh! oh! c'est bizarre! \n \nEt il fit entendre un ricanement sinistre. A ce moment il était \nprécisément en face de la cachette d'Allen: et il s'arrêta quelques \ninstants, irrésolu et près de retourner sur ses pas. \n \n--Eh mais! il faut se méfier... reprit-il; Squire pourrait bien être \nà la recherche de son cheval, aujourd'hui. Je ne sais pas s'il prend \nen bonne part ce genre de plaisanterie? Tiens, voilà encore la \npetite Newcome... Bah! je vais la rejoindre et faire avec elle un \npetit bout de conversation; elle ne me reconnaîtra pas. \n \n--Mais je te reconnais, moi! s'écria une voix forte à ses oreilles. \n \nEn même temps les mains vigoureuses d'Allen le serraient comme dans \nun étau et le contenaient dans une invincible étreinte, malgré sa \nfurieuse défense. Dans la lutte, tous deux roulèrent par terre, mais \nAllen sut garder l'avantage et réussit à lui arracher ses armes. \n \nCependant, Ed,--ou pour lui donner son vrai nom, Joë Carnes, le \nfameux voleur de chevaux,--se débattait avec une violence \ndésespérée, et si Allen n'eût été d'une force bien supérieure, \nl'issue du combat aurait été douteuse. \n \n--Aidez-moi, Alice! s'écria-t-il haletant; par ici! roulez ce lien \nautour de ses bras: bon! serrez fort! plus fort encore! un bon noeud \nmaintenant! Employez toutes vos forces! \n \nLa jeune fille obéit avec l'énergie que lui inspirait le sentiment \ndu danger; l'ardeur de ses propres efforts augmentait sa vigueur; \nses petites mains ne tremblèrent plus, elle réussit à lier fortement \nle prisonnier. \n \nCe dernier, en se voyant vaincu, changea de visage: l'expression de \nrage et de férocité empreinte sur ses traits disparut pour faire \nplace à un air sarcastique. \n \n--Il est rare pour un homme d'avoir un tel honneur! dit-il; certes, \nc'est beau d'être fait prisonnier par une jolie fille! Squire, je \nvous dois beaucoup... et un de ces jours, nous réglerons notre \ncompte ensemble! Mais envers vous, miss Newcome, je ne pourrai \njamais m'acquitter convenablement! \n \n--Combien j'ai à vous remercier, courageuse amie, lui dit Allen en \nse relevant; mais je crains d'avoir abusé de votre dévouement, car \nvous me semblez vraiment épuisée de crainte et d'horreur. Cependant, \nil faut en finir avec cet homme: je vous propose de rester encore \nquelques instants à le garder ici, pendant que je cours chercher le \nconstable. \n \n--Oh! pour l'amour de Dieu! ne me laissez pas seule! s'écria Alice \navec terreur. \n \n--Réellement, je crois que c'est le meilleur parti: voici la nuit \nqui approche, il faut se hâter. Je franchirai plus vite que vous ne \npourriez le faire la distance qui nous sépare du village, je serai \npromptement de retour. Pendant mon absence, vous n'avez rien à \ncraindre, cet homme est lié de façon à ne pouvoir se détacher. \n \n--Mais s'il avait des camarades cachés dans les environs. \n \n--Je ne le pense pas: ils seraient déjà là. A tout hasard, prenez ce \ncouteau et ces pistolets, ils sont chargés et vous savez en faire \nusage s'il le fallait. Voyons! voulez-vous? \n \n--Je resterai, dit Alice sans pouvoir réprimer un frisson. \n \n--Bien! merci! courageuse enfant! Soyez sans inquiétude; dans \nquelques instants je serai là. Et vous, prenez-garde, ajouta-t-il en \ns'adressant à Carnes; au premier mouvement, miss Newcome a \nl'ordre--oui l'ordre--de faire feu sur vous. \n \nEt Allen partit eu courant. \n \n--Ce sera vraiment un bonheur de mourir d'une aussi jolie main, \ngrommela le prisonnier, lorsque son adversaire fut à distance. Miss \nNewcome, vous m'obligerez prodigieusement en m'envoyant une balle \ndans la tête; elle est suspendue d'une façon intolérable. \n \n--Je vais lui donner mon schall pour appui, répliqua la jeune fille \nen lui procurant de son mieux le soulagement désiré. \n \nJoë Carnes la regarda faire avec une expression bizarre de surprise \net de raillerie. \n \n--Vous avez donc pitié de moi? \n \n--Je remplis un devoir en vous épargnant des souffrances. \n \n--Le prisonnier resta pendant quelques instants en silence, la \nregardant fixement. \n \n--Savez-vous pour qu'elle raison je suis ainsi traité? lui \ndemanda-t-il. \n \n--Ne me faites aucune question, car je n'ai pas à causer avec vous, \nrépondit-elle sérieusement. \n \n--Si votre père avait été aussi discret que vous, il ne serait pas \ndans l'embarras où il se trouve, répliqua l'autre avec une \nexpression malveillante. \n \nVoyant qu'elle ne répondait rien, il continua à se parler à \nlui-même, tout en se débattant sur le sol. \n \n--Une damnée situation pour un gentleman! Hé! jeune fille! si \nj'appelais un ami à mon aide, que feriez-vous? \n \n--Je vous tirerais un coup de pistolet, sûrement! \n \nEn parlant ainsi, la pauvre enfant se sentait mourir d'effroi. \n \n--Il va pleuvoir: observa-t-il après quelques instants de silence; \nj'ai senti une goutte d'eau sur le visage. Vous feriez bien de vous \nsauver jusqu'à la maison, en me laissant là: assurément je ne \npourrai m'évader. Mon seul regret sera de ne point vous servir \nd'escorte. \n \nEn effet le jour s'assombrissait; d'épais et lourds nuages roulaient \nmenaçants dans le ciel, et s'abattaient sur les bois. Un frisson \nsourd grondait dans l'air et sur la terre; la nuit se faisait, \nprécédant l'orage. \n \n--Miss Newcome! dit Carnes, après un long silence. J'ai là-bas un \ncanot caché sous les broussailles, coupez mes liens, laissez-moi \nfuir. Je vous garderai une reconnaissance éternelle, et je sauverai \nvotre père. Je vous le jure! Répondez-moi... \n \nAvant qu'Alice eût parlé, un craquement immense déchira l'air, \naccompagné d'éblouissantes lueurs; les arbres s'entrechoquèrent sous \nle souffle de l'ouragan comme des géants en bataille. Puis il se fit \nun silence effrayant, sépulcral. Mais ce moment de repos dura à \npeine quelques secondes; une avalanche d'éclairs, de détonations \nfoudroyantes, de tourbillons furieux ébranla la nature entière, et \nla pluie se mit à tomber par torrents. \n \nQuoique fort près l'un de l'autre, Alice et le prisonnier ne \npouvaient s'apercevoir, tant l'obscurité était profonde. La jeune \nfille toute ruisselante d'eau, continuait à tenir machinalement le \npistolet d'une main, le couteau de l'autre, n'ayant plus la \nconscience de ses actions. \n \nLe vent arriva à un degré de violence tel, que les grands arbres \nployèrent comme des roseaux, et la terre se couvrit d'énormes \nbranches fracassées qui volaient comme des brins de paille devant la \ntempête. \n \nUn grand bruit, tout proche, annonça à la jeune fille qu'un arbre \nvenait de tomber à proximité: en même temps surgirent des hurlements \nhorribles. \n \n--J'ai un bras cassé! vociférait Carnes; vous êtes donc aussi un \nbourreau, vous, fille d'assassin! puisque vous n'essayez même pas de \nme soulager en relâchant mes liens! \n \nAlice, demi-morte d'épouvante, d'horreur, de froid, chercha à tâtons \nle prisonnier, ne rencontrant que des branchages aigus qui \ndéchiraient ses mains et son visage; s'enchevêtrant dans les ronces \navec ses vêtements inondés; perdant, l'un après l'autre, les \npistolets et le couteau. \n \n--Mon Dieu! mon Dieu! sanglota-t-elle; Allen ne reviendra donc \njamais. \n \nCependant Carnes hurlait toujours; c'était une scène terrifiante que \nce mélange d'éclairs, d'ombres, de tonnerre, de plaintes, de \nblasphèmes, d'averses ruisselantes, de rafales échevelées! \n \nAux clartés fulgurantes qui l'éblouissaient par intervalles, Alice \ndistingua le prisonnier à moitié enseveli sous les branches, \nformidables débris d'un arbre gigantesque abattu par la foudre. \n \nElle s'épuisa en vains efforts pour relâcher les liens de Carnes, et \nlui procurer quelque soulagement: à peine pût-elle se dégager des \nlianes épineuses qui s'enlaçaient comme des serpents autour de son \ncorps meurtri. \n \nEnfin, épuisée, éperdue, elle tomba sans forces dans le sol fangeux \net attendit avec une muette résignation. \n \nAu bout de quelques instants elle entendit un bruit de voix, et des \npas furtifs résonnèrent parmi les branchages; puis, d'horribles \nhurlements retentirent à ses oreilles, et des mains brutales la \nsaisirent par les cheveux. \n \nHélas! c'étaient les amis du prisonnier, et au lieu d'aide, le sort \ndésastreux lui envoyait de nouvelles angoisses. \n \nUn cri suprême, désespéré, surhumain, s'échappa de sa poitrine, et, \nperçant le fracas de la tempête, alla se répercuter dans les bois; \nla voix d'Allen lui répondit. \n \nAlors, sur quelques rapides observations du prisonnier, toute la \nbande s'enfuit, laissant Alice étendue dans la boue. Joë Carnes, \ndélivré de ses liens, n'avait plus le bras cassé! \n \nQuelques secondes plus tard arrivait Allen baigné de sueur et de \npluie, fangeux, à peine reconnaissable; aveuglé par l'orage, il \navait fait fausse route pendant quelques instants. \n \n--Oh! pauvre chère enfant! s'écria-t-il en la relevant avec \ntendresse, je ne me pardonnerai jamais l'épreuve que vous venez de \nsubir! n'êtes-vous pas blessée? \n \n--Non, murmura Alice, mais j'ai cru que je mourrais de peur! \nÊtes-vous seul? \n \n--Wyman arrive avec une voiture, je l'ai devancé. Le prisonnier? \n \n--Ses partisans sont venus, l'ont délivré et se sont enfuis avec \nlui. \n \nAllen se frappa le front avec rage: \n \n--Misérable lâche que je suis! je vous ai abandonnée ainsi aux \noutrages de la tempête et des bandits!... j'ai déserté mon poste \nd'honneur et de conscience; j'ai laissé échapper le salut de votre \npère; ah! je suis pour moi-même un objet d'horreur! \n \n--Le fait est, observa une voix sévère intervenant dans la \nconversation, le fait est que vous lui aviez confié une terrible \nmission. De par tous les diables!... je veux dire, n'ayez pas peur, \nchère miss Newcome! Est-ce qu'on abandonne ainsi une enfant dans les \nbois? \n \nAllen se tordit les mains avec un tel désespoir qu'Alice s'empressa \nde le consoler. \n \n--Non, mes chers amis, ce ne sera rien! tout est passé maintenant; \nvoilà le bleu du ciel qui reparaît. M. Allen ne pouvait se douter de \nl'affreux orage qui devait survenir. \n \n--Et le prisonnier? demanda Wyman en cherchant autour de lui. \n \n--Évadé! murmura Allen d'une voix étranglée. \n \n--Bon! De par tous les diables! il ne manquait plus que ça! vous \navez fait du bel ouvrage ce soir, M. Allen! \n \n--Oh mais! je le retrouverai! fit celui-ci en serrant les poings. \n \n--Dieu le veuille! reprit Wyman avec découragement; enfin, nous \nverrons cela plus tard; pour le moment, occupons-nous d'emmener \ncette enfant en lieu sûr: je vais chercher la voiture que j'ai \nlaissée à quelques pas. \n \nLe constable s'éloigna en toute hâte, mais au bout de quelques \ninstants on entendit ses exclamations entrecoupées de jurons \nénergiques. \n \n--De par tous les diables! où sont donc les chevaux? Est-ce que les \ndamnés coquins auraient osé... Ah! c'est trop fort! il n'y a plus ni \nvoiture ni attelage! \n \nEt il revint, toujours cherchant, toujours grommelant: \n \n--Les voleurs Rouges les ont enlevés, s'écria Allen au retour de \nWyman et quand je songe que tout-à-l'heure nous tenions leur chef \nsolidement garrotté!... Ah! c'est à devenir fou! \n \n--Écoutez, mon pauvre Allen, dit Wyman, ce n'est pas le moment de se \nlamenter; il faut agir: vous voyez, continua-t-il en montrant Alice \nqui chancelait, vous voyez que le plus pressé est de trouver un lieu \nde repos et un peu de chaleur pour cette malheureuse enfant épuisée \nde froid et de fatigue. Conduisez-la au _claim_ de son père qui est \nproche; portez-la si elle ne peut marcher; de par tous les diables! \nhâtez-vous; moi, je vais courir au village pour réclamer des secours \net prescrire des recherches au sujet des chevaux et de la voiture. \n \nAllen chargé de son précieux fardeau,--car Alice ne pouvait plus se \nsoutenir--courut rapidement jusqu'à la cabane de Newcome où il \nalluma un grand feu pendant que la jeune fille se jetait dans son \nlit, après s'être débarrassée de ses vêtements glacés. \n \nLorsque le brasier fut bien chaud, et qu'Alice, au fond de sa petite \nchambre, eût donné avis qu'Allen pouvait en ouvrir les portes, le \nlit fut roulé jusqu'auprès de la cheminée. Bientôt, sous la \nbienfaisante influence de la chaleur dont elle avait un si grand \nbesoin, la jeune fille s'endormit d'un profond sommeil. \n \nAllen passa la nuit sur une chaise, veillant, entretenant le feu, et \nrepassant dans son esprit les événements étranges qui venaient de se \nsuccéder. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE XII - UN REPAIRE DE BANDITS", "text": "\nAu début de l'orage, une caravane de géomètres du gouvernement, pris \nau dépourvu en rase campagne, et n'ayant pas le temps de regagner \nleur campement, avait cherché refuge dans une espèce de hutte \nmisérable au bord de la rivière Papillon. \n \nLa porte en était fermée: \n \n--Voyons! qu'on frappe vivement là! dit quelqu'un de la troupe; et \nvoyons un peu ce qu'il y a dans cette bicoque. \n \n--Frapper! mais il y a un quart d'heure que je ne fais pas autre \nchose! répondit une voix. Personne ne répond; enfonçons la porte. \nMais on n'y voit rien; mes allumettes ne brûlent pas, elles sont \nmouillées, je pense. Où donc est Flag? il a une boite de _chimiques \nallemandes_. \n \nLa porte enfoncée, Flag éclaira une petite allumette bougie dont la \nlueur fugitive rendit visibles des murs nus et des fenêtres sans \nvolets. \n \n--Cap'taine! s'écria une voix; encore un peu de feu! j'ai cru \napercevoir dans un coin quelque chose qui ressemble à des provisions \nde bouche. \n \n--Ah! Dieu le veuille! répondit Flag, car je suis plus affamé que \ndeux loups.--Oui! ça doit se manger, ajouta-t-il en promenant à la \ndécouverte une nouvelle allumette; mais comment faire, en l'absence \nde toute lumière? \n \n--Bah! répondit quelqu'un, je trouverai parfaitement, sans \nchandelle, le chemin de ma bouche. \n \n--Hurrah! voici une lanterne! je l'ai aperçue aux dernières lueurs \nde votre _chimique_; encore une allumette, cap'taine Flag! \n \nLa lanterne allumée, on s'assit gravement par terre, et on procéda à \nl'examen des victuailles. \n \n--Oh! oh! boeuf froid; venaison grillée; pain; fromage; bière. Voilà \nce que j'appelle un splendide _en-cas_. Parole d'honneur! le \ngaillard qui niche dans ce claim n'est pas un sot! Qui, diable, \nest-ce que ça peut être? \n \n--Ma foi! c'est un bon drille! je bois à sa santé. \n \n--Un autre toast au Flag (drapeau) de notre société! Erin! la verte \nErin pour toujours! comme dit l'orateur irlandais de Cincinnati. \n \n--Mes garçons! dit Flag après quelques instants de réflexions, je \nvous remercie bien sincèrement et vous souhaite en retour de vivre \nheureux trois fois plus longtemps que Mathusalem; mais, au lieu du \n_speech_ que j'aurais pu vous débiter, je vais vous faire une \ncommunication intéressante.--Mon opinion est que nous avons eu la \nchance de tomber sur une cahutte de voleurs de chevaux; car le \npropriétaire de ce claim habite New-York et je suis certain qu'il \nn'est pas venu par ici cette année. \n \n--Oh! oh! ça va bien, cap'taine. J'espère que nous allons les voir \narriver pendant notre souper. C'est égal! ils feront une drôle de \nfigure en s'apercevant que nous tirons si bon parti de leurs \nprovisions. \n \n--Oui, ce serait charmant si nous étions bien armés, et s'il y avait \nparmi ces rôdeurs certain individu de ma connaissance. \n \n--De votre connaissance?... Excusez! cap'taine, vous avez de belles \nrelations! \n \n--Peuh! cela dépend... un de ces gredins a tué mon ami Doc. Je \ndonnerais mille dollars pour mettre la main sur ce bandit. \n \n--Mais alors, vous voulez parler de l'affaire dans laquelle Newcome \nest compromis? \n \n--Précisément; Allen partage mon opinion; il considère cet homme \ncomme innocent. \n \n--Ah! Et pourquoi n'ayez-vous rien dit ni rien fait pour arriver au \nsalut de l'un et à la punition de l'autre? \n \n--Les preuves nous ont manqué jusqu'ici; mais nous ne laisserons pas \néchapper la première occasion qui se présentera. \n \nLa fureur de la tempête atteignit son apogée en ce moment, et rendit \ntoute conversation impossible. Les jeunes aventuriers se \ndédommagèrent de leur silence forcé en dévorant à belles dents \njusqu'aux dernières miettes des provisions. Ensuite ils s'étendirent \ncôte à côte sur le sol poudreux de la cabane, et, à défaut de \nsommeil, ils goûtèrent un repos désiré. \n \nCependant, vers minuit, Flag, toujours en éveil, ranima la vigilance \nde ses compagnons qui commençaient à s'assoupir. Il venait de \ndistinguer au travers des rafales un bruit de voix qui semblaient se \nrapprocher. \n \nComme toute clarté était éteinte au dedans comme au dehors, il était \nimpossible de se renseigner autrement que par l'intermédiaire des \noreilles. Les géomètres écoutèrent donc avec attention. \n \nÉvidemment trois individus s'approchaient: l'un d'eux faisait \nentendre des plaintes entremêlées de blasphèmes et de jurements \nhorribles: les autres le consolaient de leur mieux, dans un langage \ntout aussi violemment coloré. \n \n--Allons donc! Jim! damné animal! allume la lanterne, butor \ninfernal! je vais encore tomber sur ces cailloux et me casser \nl'autre bras. Que toutes les malédictions de l'enfer écrasent ce \nchien de Squire! je le tuerai aussi bien que l'autre dès que \nl'occasion se présentera; il peut en être sûr. \n \n--Entendez-vous! chuchotta Flag; c'est l'homme dont je vous parlais, \namis; je vais risquer ma vie pour m'emparer de lui: vous m'aiderez, \nj'espère. Nous sommes quatre, ils ne sont que trois; qu'importe \nqu'ils soient armés, nous avons l'avantage du nombre. Attention! \nécoutez bien mes ordres et ne faites rien sans moi. \n \nUn des nouveaux venus mit la main sur le loquet: l'instrument, qui \nétait en bois et gonflé par la pluie, résista; la porte fut ébranlée \nmais ne s'ouvrit point. \n \nD'ailleurs, elle avait de bonnes raisons pour rester fermée; Flag la \nretenait vigoureusement. \n \nAprès avoir vainement essayé d'ouvrir, Jim recula avec humeur et \ndit: \n \n--Ah! mille tonnerres! cet infernal loquet est ensorcelé, je ne peux \nle faire mouvoir. Essaie un peu, toi, Joë. \n \n--Attention! murmura Flag à ses camarades, Voilà l'homme! \n \nEffectivement, Carnes mettait la main au loquet: Flag avait cessé de \nse cramponner à la porte, elle s'ouvrit donc assez facilement. \n \n--Tu vois, animal indigne de vivre! dit Carnes à Jim; n'ayant qu'un \nbras, j'ai réussi où tu as échoué, exécrable butor! Allons! brute! \ngredin! idiot! prépare une allumette, je vais chercher la lanterne; \npuisque tu es si stupide, tu la... \n \nIl ne put achever, une couverture s'abattit sur sa tête et \nl'enveloppa entièrement; des bras vigoureux le roulèrent par terre \noù il resta maintenu sans pouvoir faire un mouvement. Toute cette \nopération fut accomplie avec une célérité et dans un silence tels \nque les deux camarades de Carnes ne s'en aperçurent point: \nd'ailleurs la pluie les aveuglait, et le fracas de la tempête les \nassourdissait. \n \nAu bout de quelques minutes d'attente, Jim s'écria impatiemment: \n \n--Eh donc! Joë que fais-tu? on ne s'amuse pas ici! \n \n--Je ne peux pas trouver la lanterne, répondit Flag en contrefaisant \nla voix de Carnes; cette damnée pluie a percé le toit, et tout \ninondé là-dedans. Arrivez vite pour m'éclairer avec des allumettes. \n \nLes deux bandits franchirent à tâtons le seuil de la cabane, et \nfurent reçus comme Joë, c'est-à-dire qu'en un clin d'oeil ils furent \nétroitement enveloppés dans une couverture et soigneusement \ngarrottés. \n \nUn assez long silence suivit, pendant lequel, à défaut des yeux, les \noreilles s'exerçaient avec la plus extrême vigilance. \n \n--Est-ce vous Flag? demanda tout-à-coup Joë qui avait réussi à \nsortir sa tête de la couverture. \n \n--Je connais votre voix, vous devez vous souvenir de la mienne, \nrépliqua séchement le jeune géomètre. \n \n--Oh! oui, je la reconnais: reprit l'autre en étouffant un \ngémissement. Mais pourquoi employez-vous une telle violence à mon \négard? C'est un vil métier que de s'embusquer ainsi la nuit pour \nattaquer un homme inoffensif. J'ai eu tout à l'heure le bras cassé \npar une branche d'arbre qui a failli m'assommer; essayez, je vous \nprie, de me faire un pansement, car je souffre comme un damné. \n \n--Je ne m'entends point en chirurgie, répliqua Flag; d'ailleurs on \nn'y voit pas. \n \n--Il y a une lanterne ici dans quelque coin. \n \n--Je le sais, mais la chandelle est brûlée. D'ailleurs, Ed, alors \nmême que j'aurais de la lumière, je ne saurais vous être d'aucune \nutilité. Votre heure est venue; à chacun son tour, apprenez-le. Je \nne suis pas haineux; mais quand la voix du sang crie vengeance, je \nne puis me dispenser de l'entendre. Vous avez été un démon parmi \nnous; aujourd'hui votre punition commence. \n \nCarnes ne répondit que par un sourd gémissement qui se termina en \nimprécation. \n \n--Si vous prenez ainsi les choses, vous allez épouvanter vos \ncamarades, lui dit Flag ironiquement. \n \n--Que la foudre écrase ces poltrons! si j'avais eu mes deux bras, \nvous ne m'auriez pas pris vivant. \n \n--Qu'est-ce qu'il dit donc là? interrompit Jim: je pense qu'il était \nbien et dûment pris, ce soir, quoiqu'il eût ses deux bras... et par \nune fille, encore! qui lui servait de garde-du-corps. \n \n--Quelle fille? quelle aventure? demanda Flag curieusement. \n \n--Eh! la jolie fille de Newcome, répondit Jim avec complaisance. \n \n--Retiens ta langue, Jim! grommela Carnes. \n \n--Je ne veux pas me taire. Si tu ne nous avais pas entraînés dans \ntes folies, nous ne serions pas pincés comme nous voilà. \n \nCarnes murmura une réponse que personne ne pût comprendre. Flag \ndemanda d'autres explications que le bandit s'empressa de lui \nfournir. \n \n--C'était un bon tour, n'est-ce pas? ajouta-t-il en terminant son \nrécit, d'enlever le chariot et les chevaux du bonhomme Wyman, là, à \nsa barbe, on peut le dire! Oui, ce sera peut-être le dernier, mais \nle meilleur tour de ma vie. Maintenant que nous n'en pouvons rien \nfaire, j'aime autant vous dire où ils sont. Nous les avons cachés \ndans le petit bois qui est derrière la hutte de Newcome. Ma foi! les \npauvres bêtes ont eu beau temps pour changer de couleur, si leur \npoil n'était pas _bon teint_. \n \nEt le bandit s'arrêta pour rire à gorge déployée de sa plaisanterie. \n \nLa nuit s'écoula lentement au milieu de propos interrompus, \nd'exclamations et de blasphèmes lancés par Joë lorsque ses douleurs \ndevenaient trop intolérables. \n \nAu point du jour, les prisonniers, solidement liés ensemble, furent \nemmenés à Fairview et remis aux mains des autorités judiciaires, \npour être traités suivant leurs mérites. \n \nDécidément Joë n'avait pas de chance, suivant l'expression de Jim. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE XIII - JUSTICE DE DIEU; JUSTICE DES HOMMES", "text": "\nMistress Wyman était dans la plus grande consternation. Depuis un \ngrand jour et une nuit entière son mari n'avait pas reparu.--Alice \nn'avait pas reparu.--Allen n'avait pas reparu! \n \nAjoutons que, pendant l'orage, la bonne dame avait été dans des \ntranses atroces; car elle craignait particulièrement le tonnerre, \nles éclairs, le vent, la pluie, et tout ce qui ressemblait à un \norage. De telle façon, qu'aux premiers indices de tempête, elle \ns'était empressée de fermer à double tour, portes, volets et \nfenêtres, et de baisser tous les rideaux. La maison, alors, se \ntrouvait à l'état de chambre obscure au grand complet; mais le \nrésultat obtenu n'était guère en rapport avec cette laborieuse \npréparation: en effet, le plus petit éclair brillait d'une façon \nfulgurante dans cette ombre factice additionné des obscurités \nextérieures; chaque porte, serrée sur ses gonds, répondait comme une \ngrosse caisse aux détonations de la foudre; en un mot, l'arrangement \nlugubre de toute la maison était fait pour tripler les frayeurs de \nla tremblante ménagère. \n \nPar une coïncidence malheureuse, la fureur de l'ouragan se porta \nsurtout au village de Fairview; les éclats du tonnerre s'y \nmultipliaient avec le fracas d'une canonnade furieuse; le feu du \nciel tomba même sur la maison du shériff et l'embrasa tout entière. \n \nAu craquement affreux qui se produisit alors, mistress Wyman tomba \nla face dans un oreiller et y demeura à moitié morte de terreur, le \nnez dans la plume, les mains sur les oreilles, jusqu'à ce qu'un \nnouvel éclat faisant trembler tout son logement, l'obligeât à \nquitter cette position asphyxiante et à s'envelopper dans un grand \nrideau. \n \nRéellement, la pauvre mistress Wyman passa une nuit bien \nmalheureuse! Se coucher! dormir!... impossible d'y songer!--Encore \nsi elle avait eu auprès d'elle, Alice, pour partager ses \nterreurs!... mais non! personne!--Alors l'imagination de la brave \ndame partit pour les régions fantastiques, et Dieu sait quelles \nhallucinations la tourmentèrent pendant qu'elle trottinait de long \nen large dans sa chambre. \n \n... Silas était mort!... sans doute! ou, tué par la foudre, ou noyé \npar la pluie, ou poignardé par les bandits qui ne sortent qu'en de \npareils moments!--Et Alice!... noyée, brûlée, massacrée, enlevée!... \nMais... comment savoir?... peut-être Silas se serait enfui avec \nelle!... horreur! il serait devenu ravisseur et infidèle!... fuite \ndans les bois! duel avec Allen! Ka-Shaw, un poignard d'une main, le \npoison de l'autre! Mallet à cheval, armé de fusils! Indiens! \nSauvages! voleurs! vampires! revenants! Newcome assassin! Edwards \nfusillé! visions! tombeaux! vallée de Josaphat! jugement dernier! \ntrompette des Anges de la mort! bouleversements suprêmes! fin du \nmonde!! Tous les fantômes, toutes les terreurs vinrent exécuter une \ndanse macabre autour de la pauvre mistress Wyman, pendant que \nl'orage accompagnait ces rondes infernales de son orchestre \nfoudroyant. \n \nElle suivait mentalement une procession de squelettes portant en \nguise de cierges leurs doigts allumés, lorsqu'on frappa à sa porte \nen l'appelant par son nom. Elle courut ouvrir la porte, persuadée \nque ce visiteur inattendu était, pour le moins, un des quatre anges \nde l'Apocalypse: c'était Allen! la réaction fut aussi prompte \nqu'heureuse. \n \n--Bonjour mistress Wyman, lui dit-il d'un air riant! vous n'êtes pas \nmatinale aujourd'hui? ah! j'y songe; l'orage vous aura empêchée de \ndormir? \n \n--Oui; c'est que... précisément... j'ai été bien tourmentée. Je suis \nbien heureuse de vous voir M. Allen, car j'étais dans une inquiétude \nmortelle. Mon mari?... en avez-vous quelques nouvelles? Alice?... \nqu'est-elle devenue?... voici près de vingt-quatre heures que je \nn'ai vu personne. \n \n--Rassurez-vous, ma bonne mistress Wyman; tout est pour le mieux. \nJ'ai laissé votre mari en parfaite santé; il en est de même pour \nAlice, quoiqu'elle ait eu à supporter cet affreux orage qui l'a \ntranspercée jusqu'aux os. \n \n--Oh Seigneur! racontez-moi donc cela. \n \nAllen lui fit un récit rapide de tous les événements accomplis dans \ncette nuit mémorable, et termina en la priant d'aller rejoindre miss \nNewcome avec des vêtements secs. \n \n--Oh! la pauvrette! j'y cours! j'y vole!--Et Silas est-il revenu \navec son wagon? \n \n--Il court après lui, mistress Wyman; mais une autre voiture nous \nattend pour nous transporter au claim, et en ramener Alice. \n \nCinq minutes après la bonne dame s'embarquait avec une profusion \nd'habits et de linges, et Allen la conduisait au grand galop vers le \nclaim. \n \nMistress Wyman trouva la jeune fille encore endormie, elle la \nréveilla en l'embrassant tendrement: Alice la reçut avec un joyeux \nsourire. \n \n--Non! répondit-elle à ses questions inquiètes, je ne me ressens en \naucune façon des fatigues d'hier; j'ai si bien dormi: j'ai fait un \nsi beau rêve! \n \n--Vous allez me dire cela en vous habillant. \n \n--Bien volontiers. J'ai revu mon père, en dormant: il s'était \nréconcilié avec moi. Nous étions revenus vivre dans cette maison; \nmais tout y était brillant et confortable. Nous étions heureux. Mon \npère me recommandait la sagesse et l'obéissance: il a posé ses mains \nsur ma tête, par un mouvement plein de bonté, et m'a dit avec un \nsourire affectueux: «Sois toujours douce, bonne et sage, ma fille! \nsois toujours soumise!» Puis mon rêve a disparu: n'est-ce pas qu'il \nest beau? \n \n--Oui, ma petite; répondit mistress Wyman en l'aidant à sa toilette; \nil y a de quoi réjouir vraiment! je pense que c'est un heureux \nprésage. Ah! maintenant que vous avez fini, allons rejoindre M. \nAllen. Nous prendrons une goutte du bon café que j'ai apporté tout \nchaud; nous partirons ensuite. \n \n--Allons! dit Alice avec un bond de joie. \n \nEt, légère comme une gazelle, elle courut dans la pièce voisine où \nAllen était resté. \n \n--Bonjour! bonjour! M. Allen, lui dit-elle avec une folâtrerie \nd'enfant; voyez-vous comme je suis courageuse? il ne me reste plus \naucune mémoire de nos fatigues d'hier; plus rien! ah! c'est que j'ai \nsi bien dormi! j'ai fait un si beau rêve! N'est-ce pas, maman Wyman. \n \n--Oui, chère enfant, oui c'est bon signe, à mon avis. Figurez-vous, \nM. Allen, qu'elle a rêvé de son père; il avait l'air réconcilié avec \nelle. C'est ce qui la rend si heureuse. Moi, j'espère que ça \ndeviendra une réalité. \n \nAllen ne put dissimuler un subit tressaillement: \n \n--Je le crois aussi... dit-il avec une hésitation chagrine; dans le \nroyaume des Esprits, les âmes doivent penser autrement et mieux que \nsur cette terre. \n \n--Que voulez-vous dire?... que signifie votre tristesse?... \ndemandèrent les deux femmes en pâlissant. \n \n--M. Newcome n'est plus de ce monde: répliqua Allen d'une voix \ngrave. \n \n--Ah! mon père! pauvre père! s'écria la jeune fille, étouffant ses \nsanglots. Parlez! M. Allen, poursuivit-elle en se raidissant contre \nla douleur; dites-moi tout...! \n \n--Dieu lui a envoyé un messager de mort, dit le jeune homme; la \nfoudre a frappé la maison du shériff, dans laquelle M. Newcome était \nprisonnier. Le shériff et sa famille n'ont pu qu'à grand'peine \ns'échapper du milieu des flammes, car, à l'instant même, tout \nl'édifice a été embrasé.--J'arrivais à ce moment; au milieu de la \nconfusion et des bouleversements occasionnés par la tempête il a été \nimpossible de savoir ce qui s'est passé: mon opinion est que le \nprisonnier a été frappé et comme anéanti par le fluide électrique. \nLe premier choc passé, j'ai fait tous mes efforts pour pénétrer dans \nla maison en flammes et sauver le prisonnier. L'incendie n'avait pas \nencore atteint la porte de la chambre, j'ai cherché à l'ébranler \npour l'ouvrir, en appelant M. Newcome à mon aide: aucune réponse ne \ns'est fait entendre; il y avait dans cette pièce un silence de mort. \nA ce moment, les planchers se sont effondrés et la maison n'était \nplus qu'un monceau de ruines; tout espoir a disparu, le sinistre \nétait accompli. \n \nAlice ne pût prononcer un mot; elle ferma les yeux et se jeta dans \nles bras de mistress Wyman. \n \n--Partons, dit l'excellente femme; quittons ce lieu de lugubre \nmémoire, j'ai hâte de voir l'orpheline sous un toit ami où nous lui \nremplacerons sa famille perdue. \n \nEt elle l'emporta comme un enfant jusqu'à la voiture qui partit \naussitôt, conduite par Allen. \n \nArrivés à la porte du constable, nos voyageurs aperçurent sur la \nplace publique une foule tumultueuse: après avoir déposé les deux \nfemmes dans la maison, Allen courut s'informer de l'aventure \nnouvelle, présagée par ce rassemblement. \n \nAux premiers pas qu'il fit dans les groupes quelqu'un l'appela; il \nse trouva en face de son ami Flag. \n \n--Ah! ah! cria ce dernier avec animation, nous avons pincé votre \nhomme, et deux autres avec! \n \n--Quel homme...? \n \n--Eh! parbleu! notre ex-camarade Ed, ou plutôt Joë Carnes. Je l'ai \nempoigné la nuit dernière d'une belle façon! Venez un peu le voir, \npendant que je vous raconterai cette mémorable aventure. \n \nAllen le suivit avec force compliments, et écouta curieusement le \nrécit de Flag. \n \n--Il m'a fallu dire aux géomètres de ma société que ce Carnes était \nl'assassin présumé du pauvre Doc, continua Flag après avoir terminé \nson histoire; sans cela ils n'auraient pas voulu m'aider à cette \ncapture. Maintenant cela pourrait bien tourner à quelque \ndésagrément: je soupçonne la foule d'avoir le projet de _lyncher_ \nces hommes séance tenante: on se propose de vous interpeller sur ce \nque vous pouvez savoir. Entendez donc, quel bruit ils font! \n \nAllen fit le tour du chariot dans lequel étaient les prisonniers: \nses yeux se croisèrent avec ceux de Carnes qui lui lança un regard \naudacieux tout plein de haine. Désirant éviter toute conversation \navec ce bandit, le jeune homme prit place au milieu des groupes et \nse mit à répondre aux questions qui pleuvaient sur lui de toutes \nparts. \n \n--Vous dites que cet homme a tué le docteur Edwards? demanda une \nsorte d'orateur qui pérorait depuis longtemps à perte d'haleine. \n \n--C'est mon opinion, répondit Allen. \n \nA ce moment s'éleva autour de lui un concert d'apostrophes et \nd'interrogations: \n \n--Mais, vous avez été passablement dur pour Newcome! \n \n--Comment ce garçon-là s'est-il trouvé parmi les meurtriers \nd'Edwards? \n \n--Saviez-vous quelque chose contre Carnes lorsque vous vous êtes \ninterposé entre Newcome et les Lynchers? \n \n--Oui! oui! c'est un voleur de chevaux! il n'y a pas de coquins \npareils! C'est du gibier de potence. \n \n--Qu'Allen s'explique, et dès que la chose sera éclaircie, nous \ntrouverons un arbre et une corde; ça évitera un dérangement à la \njustice. Il faut un exemple pour épouvanter toute cette canaille! \n \n--Ah! écoutons donc toute l'histoire! \n \n--Newcome est mort en prison; s'il est innocent il faut le venger! \n \n--C'est ce que je me tue à dire: c'est bien le moins qu'on lui \naccorde ce dédommagement! \n \n--Le plus sûr est toujours de pendre ces coquins-là: au moins ils ne \nreviennent plus! \n \n--Ça n'empêche pas d'écouter l'accusation: il faut bien savoir \npourquoi nous les pendrons. \n \n--Bah! si Allen ne veut pas parler, nous les pendrons tout de même; \nil y a de quoi! \n \n--Rien qu'à les voir on juge de ce qu'ils sont. \n \n--A la corde! tous trois; à la corde! il n'y a rien de meilleur! \n \nPuis, mille autres propos semblables se croisèrent, le tumulte \naugmenta, et les cris: «Un speech! un speech! Allen! des preuves! \nAllen en avant!» se firent entendre avec une telle force que le \njeune homme se rendit aux désirs de la foule. \n \nIl monta sur un tronc d'arbre renversé, et, de cette tribune \nimprovisée, il raconta tout ce qu'il savait; en même temps il énonça \ntous ses soupçons. \n \nIl ne fut que trop éloquent et persuasif, car avant qu'il eût fini \nson discours des cris forcenés l'interrompirent: \n \n--Assez! assez! à la corde, le scélérat! il l'a bien mérité; à la \ncorde! \n \n--Non, mes amis! s'écria Allen; ce que vous faites là est illégal et \ninjuste: si je l'avais pu prévoir, je ne vous aurais rien dit. \nCroyez-moi; remettons ces gens-là aux mains de la justice et du \njury. \n \n--Nous sommes un jury suffisant, nous! \n \n--J'aperçois parmi vous, reprit Allen, plusieurs personnes qui, \nl'autre jour, voulaient pendre Newcome: ne sont-elles pas bien aises \naujourd'hui de l'avoir épargné? Je dois le croire, car je veux bien \nsupposer que vous ne faites pas vos délices du métier de bourreau. \nD'ailleurs, dans l'intérêt du malheureux Newcome, il faut qu'on \ninstruise régulièrement le procès de ces accusés; par ce moyen, sera \nréhabilitée la mémoire d'un innocent. \n \n--Mais il est impossible de trouver des charges plus fortes, fit une \nvoix impatiente. \n \n--Je vous demande pardon; il n'y a aucune certitude, car personne \nN'A VU cet homme commettre le crime! \n \n--Je l'ai vu, moi! s'écria Jim, l'un des prisonniers. \n \nCes paroles produisirent un effet électrique; personne ne dit mot \npendant près d'une minute. \n \nTout à coup le tumulte recommença plus fort qu'auparavant; on se \nporta vers le chariot pour voir et entendre ce nouveau témoin à \ncharge: on lui ordonna de parler. \n \nLe hardi coquin ne se fit pas prier, car il espérait ainsi améliorer \nsa propre cause, en détournant l'attention sur l'autre. \n \n--A l'époque du coup de feu, dit-il, Carnes n'était pas encore le \nchef de notre bande, il venait d'y être admis récemment. Le jour du \nmeurtre j'avais un rendez-vous avec lui pour préparer une affaire \nsuperbe: j'arrivai un peu avant l'heure, et je me couchai, pour me \nreposer, dans un bosquet où l'on ne pouvait m'apercevoir. Bientôt, \nje vis Carnes s'approcher en se glissant d'arbre en arbre; il \nguettait deux jeunes gens qui traversaient la clairière; quand ils \nont été à bonne portée, il a fait feu, l'un d'eux est tombé. Joë a \naussitôt rechargé son fusil et je l'ai rejoint, mais sans lui dire \nce que j'avais vu... il en aurait su autant que moi... Nous nous \nsommes ensuite cachés dans un ravin jusqu'à ce que Newcome ait été \npris; puis, nous sommes allés sur les bords de la Platte, afin de \nvendre des poneys raflés chez les Indiens Kansas. \n \nPersonne n'écouta ce récit avec plus d'attention que Flag et Allen, \ncar il jetait une vive lumière sur leurs soupçons: ils trouvaient la \npleine confirmation d'un fait resté jusque-là mystérieux. \n \n--N'avez-vous pas vu Newcome? demanda-t-on. \n \n--Oui, j'étais à moitié chemin entre lui et Carnes. Je regardais \nattentivement ce dernier, et, tout d'abord j'ai pensé qu'il en \nvoulait à Newcome: ce vieux bonhomme cheminait lentement, son fusil \nsur l'épaule, secouant la tête d'un air mécontent, et grommelant des \nmots que je n'ai pu comprendre. Il tournait le dos aux jeunes gens \nlorsque Carnes a lâché son coup de feu: sur-le-champ Newcome a saisi \nson fusil pour se mettre en état de défense; à ce moment son arme \nest partie accidentellement, sans atteindre personne. Sans doute \nCarnes a eu connaissance de toutes les suites de cette affaire, car \nil m'a dit plus tard que Newcome avait été arrêté à la suite d'une \nquerelle avec le docteur Edwards. Voilà tout ce que je sais. \n \n--Cela est bien suffisant, observa Allen; mais pourquoi avez-vous \nsouffert qu'un innocent fût arrêté et presque condamné? \n \n--Ah, ma foi! ça ne me regardait pas, reprit froidement le bandit; \nchacun pour soi, le diable pour tous! D'ailleurs, je ne pouvais \ndénoncer mon camarade. \n \nLes grognements de la foule recommencèrent avec plus de force que \njamais; on eût dit les rugissements d'une Hydre à mille têtes. \nQuelques citoyens, amis de l'ordre et de la légalité, après de vains \nefforts pour apaiser cette effervescence, se retirèrent pour rentrer \nchez eux. Allen, aussi, voyant que les choses prenaient mauvaise \ntournure, et ne voulant pas être témoin des sanglantes opérations du \nJuge Lynch, se hâta de quitter le rassemblement et courut se \nbarricader dans son bureau. \n \nLivrée à ses instincts farouches, la foule organisa régulièrement \nson oeuvre de mort; bientôt, au milieu des cris les plus \ndésordonnés, retentirent ces exclamations impératives: \n \n--Qu'on amène un barbier pour les raser! \n \n--A-t-on apporté une corde? \n \n--Oui! mais on craint qu'elle ne soit pas assez forte! \n \n--Qu'on n'oublie pas les pioches pour creuser leurs fosses! \n \nLe spectacle devint hideux et horrible; toutes ces têtes \ngrimaçantes, échevelées, respirant la colère, composaient un \npandemonium féroce: les uns frappaient l'un contre l'autre leurs \npoings serrés; les autres, pâles d'une ivresse furieuse, roulaient \ndes yeux hagards et étincelants; d'autres, plus dangereux, ne \ndisaient rien, mais travaillaient aux funèbres préparatifs avec une \ntelle énergie qu'ils en étaient tout ruisselants de sueur. \n \nLe lieu choisi pour l'exécution fut la place publique du village; on \ninstalla la potence juste en face des ruines de la maison du \nshériff; on planta le poteau auquel les patients devaient être liés \nlorsqu'on les fouetterait. \n \nLe char contenant les trois criminels fut traîné à bras jusqu'au \nmilieu de la place; là on les fit descendre, on les livra au barbier \npour être rasés, et on les rangea en ligne, les pieds dans une \nflaque d'eau, sans miséricorde. \n \nLes deux compagnons de Carnes faisaient assez bonne contenance, \nquoique leur mine fût piteuse: mais Joë paraissait fort abattu et \ntremblait de tous ses membres; lorsqu'il vit approcher le moment \nfatal, il ne put retenir ses pleurs, et se mit à sanglotter \nconvulsivement. \n \nCes marques de faiblesse touchèrent quelques âmes sensibles, mais ce \nfut le très-petit nombre; la foula accabla le misérable de ses \nhuées; les deux autres bandits, eux-mêmes, l'apostrophèrent avec \nmépris. \n \nL'opération du barbier finie, on retira leurs vestes aux condamnés, \npour les laisser en manches de chemise. Pour ôter la manche où était \nle bras cassé de Joë, il fallut couper l'étoffe et le vêtement se \ntrouva ainsi fort détérioré. \n \n--Il n'y a pas de mal! cria un des assistants; ce paletot ne lui \nservira plus! \n \nCarnes se laissa tomber par terre et se répandit en lamentations \ndésespérées. \n \n--Lâche! lui dit Jim; je te fouetterai moi-même! \n \n--Hurrah! bien parlé! cria la foule: ce garçon-là mérite un verre de \ngin. \n \n--Oui, il faut qu'il se réchauffe un peu avant que son tour arrive! \n \n--Gentlemen! répondit modestement Jim, je n'ai pas parlé ainsi par \namour-propre; j'ai simplement dit ce que je pensais. \n \nCarnes fut lié au poteau, le fouet fut remis à Jim, avec injonction \nde lui administrer quarante-neuf coups, frappés fort, à raison de \ndeux par seconde. \n \nAlors commença une scène épouvantable; cris de douleur, hurlements, \nblasphèmes, menaces, railleries féroces, grognements de la foule se \nsuccédèrent comme une pluie d'orage; ce fut une seconde édition de \nla tempête. \n \nCarnes fut retiré du poteau, sanglant, évanoui, inerte: à sa place \non mit son autre compagnon, Jim conservant ses fonctions temporaires \nde bourreau. \n \nLe nouveau patient était un jeune homme d'assez bonne tournure, dont \nle visage décomposé attestait les profondes angoisses: néanmoins il \ngardait une contenance ferme. \n \nQuelques voix opinèrent pour la clémence: \n \n--Gentlemen, dit Jim qui se donnait de l'importance, les sentiments \nbienveillants que vous manifestez sont parfaitement justes et \nhonorables. Voici un pauvre innocent,--et il caressa de son fouet \nles épaules du malheureux.--Voici un jeune homme inexpérimenté que \nCarnes est allé débaucher,... enlever à sa vieille mère, sur les \nbords les plus lointains du Missouri; je ne pourrais l'accuser d'une \nmauvaise action:... il ne mérite donc pas le dernier supplice. J'ose \ndire que vous ferez bonne justice en le renvoyant à ses affaires: il \na réfléchi, je vous l'assure, et vous ne le rattraperez plus à se \nmêler de ce qui ne le regarde pas. Voilà mon opinion sur lui, elle \nest raisonnable, vous pouvez me croire. \n \nLorsque maître Jim eût fini son speech, l'assemblée entra en \ndélibération; pendant sa durée, le patient adressait à la foule des \nregards suppliants qui auraient attendri des rochers, et qui \ncherchaient à lire sur tous ces visages exaltés une lueur \nd'espérance. Après quelques moments d'attente il ne se trouva \npersonne qui eût le courage de commander la fustigation; il obtint \nla sympathie générale et fut mis en liberté avec injonction de \ndisparaître au plus vite et de ne jamais remettre le pied sur le \nterritoire de Nebraska. \n \nCet acte de clémence attendrit prodigieusement l'honnête Jim; il \nversa un pleur ou deux en regardant partir l'adolescent qui détalait \nde toute la vitesse de ses jambes. Peut-être cette sensibilité \ns'appliquait un peu à lui-même: néanmoins il tint bon et ne demanda \npas grâce. \n \nDu reste, l'équitable assemblée ne faillit point à ses principes en \nmatière de justice distributive. Trente coups de fouet, \ngénéreusement appliqués, furent comptés sur les épaules de Jim. \nDisons à sa gloire qu'il les reçut avec une impassibilité digne \nd'une meilleure cause: quelques mauvaises langues prétendirent que \nson sang-froid tenait à une grande habitude de pareilles aventures. \n \nQuoiqu'il en soit, on lui intima l'ordre de vider les lieux sans \naucun retard, et on lui fit la promesse solennelle de le pendre s'il \nreparaissait dans le pays. \n \nTout en reprenant philosophiquement ses habits, il fit ses adieux à \nla foule; mais pour cela il s'était prudemment éloigné de quelques \npas. \n \n--Gentlemen, dit-il, je vous exprime ma reconnaissance, vous m'avez \ntraité encore mieux que je ne le méritais; car j'ai volé dans ce \npays-ci plus de chevaux que vous ne pourriez en élever en cinq ans. \nEn signe d'amitié je vais vous apprendre où nous avons caché le bel \nalezan du squire Allen. Il est attaché à un arbre, dans le fourré, \nderrière le claim du moulin; j'imagine qu'il ne sera pas fâché de \nrecevoir une mesure de grain. \n \nCe dernier avis donné, Jim fit un salut dans le genre noble, \ns'enfuit diligemment vers la rivière et s'y jeta à la nage. \n \nLa foule reporta alors son attention sur Carnes qui avait repris \nconnaissance. Quelques motions furent hasardées, tendant à le \nremettre aux mains de la justice: mais le plus grand nombre rejeta \ncet adoucissement, et opina pour une exécution sommaire. Qu'était-il \nbesoin de prendre tant de ménagements avec un coquin pareil? les \nvoies les plus expéditives seraient les meilleures! \n \nL'exaltation féroce de la multitude se ralluma; les propos \npacifiques ne servirent qu'à l'attiser; on eût dit de l'huile sur le \nfeu. \n \nPourtant, quelques citoyens honnêtes firent de vigoureuses \nreprésentations: \n \n--C'est une honte! disait un médecin qui s'était introduit jusqu'au \npremier rang; oui, une honte de maltraiter ainsi une créature \nhumaine en pareil état. Voyez ses blessures, son bras cassé! vous ne \npendrez pas cet homme, si je puis l'empêcher. \n \n--Eh! il mourra plus facilement! répondit une voix railleuse. \n \n--Malheureux! êtes-vous donc des sauvages, ou des bêtes fauves? \ns'écria le médecin. \n \n--Nous sommes des VENGEURS! hurla la foule. \n \nUn des assistants touché de pitié coupa la corde et s'en alla. \n \n--Bien! vociféra l'assemblée, s'il ne peut être pendu on le noiera! \nLa rivière n'est pas loin. \n \nAu même instant, Carnes fut enlevé par vingt bras robustes et porté \nvers le fleuve. Lorsqu'on fut arrivé à moitié chemin, on le déposa à \nterre et on le força de marcher jusqu'au rivage. Là on le jeta dans \nun mauvais bateau que douze nageurs poussèrent jusqu'au milieu du \nfleuve: puis ils le renversèrent par une brusque secousse et mirent \nainsi fin à l'agonie du misérable. \n \nDès que son corps inanimé eût disparu sous les vagues, la foule \npoussa un formidable hurrah qui fit frissonner les bois d'alentour. \nUn écho humain répondit à cette clameur; il venait du rivage Iowa: \nJim envoyait, en guise d'oraison funèbre, une dernière insulte à son \ncomplice. \n \n \n \n"}, {"number": 0, "title": "CHAPITRE XIV - RÉAPPARITIONS", "text": "\nMallet avait fait un voyage à Saint-Louis pour s'occuper d'affaires \nde commerce et aussi pour choisir la future pension d'Alice. \n \nIl se considérait comme d'autant plus certain du succès de ses \nprojets sur la jeune fille, que maintenant Newcome mort, lui, \nMallet, restait seul maître et tuteur de l'intéressante pupille. En \nconséquence on avait recommencé de plus belle tous les préparatifs \ndu trousseau; mistress Wyman était désormais dans les plus grandes \noccupations, elle ne rêvait que robes, lingerie, couture et \nbroderies. \n \nPlusieurs mois, écoulés paisiblement depuis les scènes violentes \ndont le récit précède, avaient successivement calmé les douleurs \nd'Alice et raffermi sa santé, en apportant à son âme un peu d'oubli, \nce baume infaillible du temps. \n \nSi sa gaité juvénile et étourdie n'était pas revenue tout entière, \nsi une mélancolie légère avait laissé une teinte touchante sur son \nvisage, l'orpheline avait néanmoins repris ses bons et joyeux \nsourires, ses fraîches couleurs; sa beauté était devenue accomplie, \nen même temps que son caractère avait acquis la maturité que donnent \nles épreuves. \n \nPar une belle soirée d'octobre, elle prenait le frais au clair de \nlune, devant la porte de la maison. Depuis quelques instants, seule \net silencieuse, elle suivait la pente de ses rêveries qui \nvoltigeaient doucement du passé à l'avenir, effleurant dans leur \ncourse bien des êtres chers et disparus. \n \nUn léger bruit, une ombre auprès d'elle, la firent tressaillir: elle \nleva les yeux et aperçut Allen. \n \n--Bonjour, chère Alice, dit le jeune homme. \n \n--C'est vous, M. Allen! je suis bien heureuse de vous voir. Il y a \nbien longtemps que vous n'aviez paru. \n \n--Je n'étais point coupable d'oubli, chère! Il a fallu d'impérieuses \nnécessités pour me retenir ainsi éloigné de vous. \n \nAllen poussa un soupir et se pencha vers elle: \n \n--Votre résolution est toujours la même, Alice? \n \n--Mon devoir est d'obéir aux désirs de mon père. \n \n--Mais, maintenant qu'il a quitté cette terre, n'êtes-vous pas \ndégagée des liens de l'obéissance, surtout lorsqu'elle tend à causer \nvotre malheur? êtes-vous sûre, d'ailleurs, qu'aujourd'hui il \npersisterait dans ses volontés? qu'il s'opposerait à notre union? \n \n--Un sentiment secret me dit que j'agis suivant ses intentions, \nrépondit la jeune fille en soupirant à son tour d'une façon qui \ndémentait un peu ses paroles. \n \nAllen se prit la tête dans les mains avec un mouvement de désespoir: \n \n--Très-chère Alice, dit-il d'un ton exalté, je crois inutile de \nfaire assaut de paroles avec vous, car votre persistance \ninexplicable dans une résolution qui nous afflige tous deux, me \nparaît être une sorte de monomanie inquiétante. J'en attribue la \ncause aux épreuves que vous avez subies, aux défaillances de votre \norganisation trop impressionnable. Mais je ne puis supporter en \nsilence de vous voir ainsi sacrifiée à une fausse et maladive \ninterprétation de vos devoirs: il n'est pas un homme de coeur, \nAlice, qui ne pensât et n'agît comme moi: permettez-moi de vous le \ndire, si la noblesse et la pureté angélique de vos pensées excite \nmon admiration, votre résignation aveugle, fatale, excite ma pitié \net me désole! Pardonnez-moi, Alice, je n'ai pu me taire! Ce que je \nviens de dire vous a-t-il paru excessif? \n \n--Non, M. Allen, répondit tristement Alice, vous ne m'avez ni \nsurprise ni offensée. Je suis très-sensible à l'opinion d'autrui, et \nc'est là une de mes plus dures épreuves. Il ne me paraît pas étrange \nqu'on ne me comprenne pas.--Non, on ne me comprend pas. \n \n--Vous croyez donc que je ne vous comprends pas, moi? demanda Allen \navec une certaine émotion. \n \n--Cher M. Allen il vous est impossible de savoir toutes les pensées \nd'une pauvre enfant comme moi: j'ai mes idées, mes opinions qui \nrestent incomprises, ignorées par tout le monde, même par vous. \n \n--Dites-moi donc, jeune lady, les motifs du refus que vous opposez à \nce gentleman, interrompit une voix grave mais bienveillante. \n \nLes deux amoureux eurent un tressaillement de surprise et de \nconfusion, en apercevant Mallet et un autre gentleman qu'Allen \nreconnut sur-le-champ quoiqu'il ne l'eût vu qu'une fois. \n \n--Pardonnez ma brusque arrivée, miss Newcome, continua le nouveau \nvenu. Excusez-moi M. Allen--c'est votre nom, je crois;--mais je \nremplis, à cette heure, une mission qui ne souffre aucun retard. M. \nMallet pourra vous expliquer plus au long ce dont il s'agit; quant à \nmoi, je me bornerai à vous dire que je viens prendre en main la \ntutelle de cette jeune personne et le débarrasser de cette charge. \n \nIci M. Mallet ne put réprimer une grimace de dépit. \n \n--Ma nièce veut-elle accepter la protection de son oncle? poursuivit \nl'étranger en prenant affectueusement la main de la jeune fille. \n \n--Oh! oui, je le déclare! dit vivement mistress Wyman qui, au bruit \nde ces voix nouvelles, intervenait avec une lampe. \n \n--Comment allez-vous, madame? lui demanda l'étranger. Vous ne m'avez \npas oubliée ce que je vois, bien que je vous aie apparu, puis, que \nj'aie disparu d'une façon mystérieuse pour laquelle je vous offre \ntoutes mes excuses. Mais, comme dit mademoiselle ma nièce, on a \nquelquefois des raisons que tout le monde ne connaît point, ha! ha! \n \n--Veuillez vous asseoir, gentlemen, reprit mistress Wyman: j'ignore \nvotre nom, sir; mais je suis ravie de vous voir, puisque vous êtes \nun ami d'Alice. \n \n--Mon nom est Carleton, madame,--sir Deming Carleton dans mon \npays,--Carleton tout court, aux États-Unis. Je vous remercie, je \nm'asseoirai volontiers. \n \n--Bonsoir, dit Allen, du seuil de la porte. \n \n--Non, je vous demande pardon, je ne suis point encore prêt à vous \ndire bonsoir, M. Allen, répliqua vivement sir Deming en se levant et \nretenant le jeune homme: Veuillez rester, sir, vous ne devez \nnullement craindre d'être de trop, en un lieu où votre présence est \nsi désirable, ajouta-t-il en lançant un regard à Alice près de \nlaquelle il plaça une chaise.--Maintenant M. Mallet, veuillez \nexpliquer à cette jeune lady, la mission que nous venions remplir. \n \nMallet fit une grimace lamentable et regarda son interlocuteur d'un \nair éploré: mais ce dernier lui répondit par un coup d'oeil \nimpérieux et hautain auquel le trafiquant ne pût résister. Après \ndonc s'être mouché humblement et avoir composé son visage en \npréparation à ce qu'il allait dire, il bégaya le petit discours \nsuivant, ou plutôt le récita comme un écolier fait d'une leçon sous \nl'oeil du maître: \n \n--Ce gentleman, fit-il en s'adressant à Alice, malgré mes \nprotestations et ma résistance, a réussi à me convaincre que ses \ndroits à votre tutelle étaient mieux fondés que les miens. En tout \ncas, je le reconnais, ils ont une base légale, tandis que rien de \nsemblable n'existe de mon côté. Indubitablement il est votre oncle \nmaternel, et très-capable de vous procurer tout le bien-être que \nj'aurais été si heureux de vous fournir. \n \nIci le sieur Mallet crut devoir s'arrêter pour simuler une larme; il \nregarda timidement sir Deming et rencontra le même coup d'oeil \ntoujours sévère et disant d'une façon éloquente quoique muette: \n«Allez!... mais allez donc!» \n \nIl continua avec un soupir grotesque: \n \n--Toutefois, miss, je résigne mes pouvoirs et vous remets en ses \nmains: il pourra vous dire que j'avais préparé son esprit à trouver \nen vous ce qu'il y a de plus charmant et de plus aimable: je vous \nsouhaite, chère miss Alice, tout le bonheur que vous méritez si \nbien! \n \nLe speech terminé, Mallet donna jour à un nouveau soupir dont la \nsignification complexe indiquait à la fois le soulagement d'avoir \naccompli une corvée, et le dépit d'essuyer une défaite qu'il \nproclamait lui-même. \n \n--Malgré toutes les bontés de mon oncle pour moi, répondit \nsimplement Alice, je n'oublierai point les vôtres, M. Mallet, et \nj'en garderai toute la reconnaissance qu'elles méritent... Croyez-le \nbien, vous n'avez pas eu affaire à une ingrate. \n \n--Je sais que vous êtes aussi bonne que belle, miss! repartit \ngalamment le Français. \n \nPuis, se tournant vers sir Deming d'un air gêné et craintif: \n \n--Excusez-moi, sir: ma mission est remplie, votre nièce est entre \nvos mains; il ne me reste plus qu'à prendre congé de vous. J'ai hâte \nde contremander les préparatifs d'un voyage que je devais faire \ndemain sur la rivière. \n \n--Nous serions très-aises de vous revoir ensuite, dit sir Deming \navec une intonation indiquant qu'il ne pensait pas un mot de cette \nphrase. \n \n--Mille grâces, Monsieur, riposta Mallet piqué au vif; je suis fort \noccupé et ne peux me déranger ainsi tous les jours. Bonne nuit. \n \nEt il partit furieux. \n \nTout le monde se mit à rire; surtout les deux jeunes gens: \n \n--Mon Dieu! merci! fit Allen avec une ferveur comique. \n \n--De quoi remerciez-vous Dieu, monsieur Allen? demanda sir Deming \navec un redoublement d'hilarité. \n \n--De ce qu'il exauce le voeu le plus cher de mon coeur, en replaçant \nmiss Alice sous une tutelle honorable et sûre. \n \nSir Deming se renversa sur sa chaise en riant toujours: \n \n--J'entends, vous teniez énormément à la voir changer de \n_propriétaire_. Et,... continua le bon oncle en regardant \ncurieusement la jeune fille,... miss Alice ne vous a pas encore fait \nconnaître «ses motifs» peur refuser tout échange. Peut-être cette \nchère nièce est ambitieuse, et préférerait le vieux richard \nFrançais? \n \nAlice devint rouge comme une cerise et baissa les yeux en silence. \nMistress Wyman vint à son secours. \n \n--Oh! que nenni, sir, elle n'avait pour lui aucune préférence, j'en \nréponds; ce n'était guère le chemin qu'elle aurait voulu prendre. \nMais elle regardait l'obéissance aux ordres de son père comme une \nchose sacrée; elle a voulu s'y soumettre même après sa mort: Oui, \nsir, voilà la vérité. \n \n--Chère et douce enfant! s'écria sir Deming en embrassant tendrement \nsa nièce, c'est bien! très-bien! ce que vous avez fait là. Votre \nsagesse et votre soumission vous ont gagné toute mon amitié,--car \nj'étais au courant de toutes vos petites affaires;--vous avez ainsi \nmérité de rentrer dans les bonnes grâces de votre famille et de \npartager le haut rang qu'elle occupe dans le monde. \n \nAprès quelques instants de silence le baronnet continua: \n \n--Je vais vous dire, M. Allen, quels ont été les motifs, entièrement \nraisonnables et dignes d'éloges, pour lesquels cette jeune fille \nrefusait de suivre vos conseils et de se rendre à vos instances, \nquoique ses propres désirs en fussent contrariés. Elle connaissait \nl'existence malheureuse de sa mère, et savait que toutes ses \ninfortunes provenaient d'une première désobéissance aux voeux de ses \nparents. Sa mère (ma soeur) était la plus aimable et la plus \ncharmante des femmes; mais un amour insensé la fit déchoir de sa \nhaute position, en la poussant à une mésalliance secrète avec un \n_jardinier_! Une vie de misère et d'angoisses fut le fruit de cette \nfaute qui désespéra sa famille et ses amis. Avant sa mort, elle \ndonna à sa fille ses conseils suprêmes pour la mettre en garde \ncontre les cruelles erreurs qui l'avaient perdue. De son lit de \nmort, ma soeur m'écrivit une longue lettre contenant sa douloureuse \nhistoire, et me léguant le soin de l'orpheline. Depuis lors j'ai \nsurveillé Alice inostensiblement; sa conduite sage et prudente m'a \nconvaincu que si elle avait la beauté de sa mère elle, n'en avait \npas les défauts. Oui, je suis content d'elle.--Dans mes bras! chère \nenfant; vous êtes ma fille d'adoption, et, comme je l'ai promis à \nvotre pauvre mère, Dieu aidant, je vous rendrai heureuse comme vous \nle méritez! \n \nAlice embrassa son oncle qui l'attirait à lui par un geste paternel: \nmoins forte pour supporter le poids du bonheur qu'elle ne l'avait \nété pour soutenir celui de l'infortune, elle cacha sa tête dans les \nmains de cet excellent ami envoyé par la Providence, et pleura \nlonguement en silence. \n \nLorsqu'elle fut remise de son émotion, le baronnet s'adressa à \nAllen: \n \n--Sir, dit-il, je vais vous faire une question bien intéressante \npour vous, si je m'en rapporte à votre visage. Je lis, sur votre \nfigure bouleversée, une inquiétude bien vive; j'y lis même la cause \nde cette anxiété: vous voyez en moi un farouche ravisseur qui va \nenlever cette intéressante fleur de la prairie pour la transplanter \nau sein du monde civilisé? Répondez-moi! \n \n--Sir Deming, balbutia Allen, mon coeur est tranquille, car je le \nsens, miss Alice est maintenant en mains sûres. Quant à son départ \navec vous,--ici la voix du jeune homme s'altéra,--que pourrais-je \nvous dire?... Je lui souhaite, du meilleur de mon âme, dans le monde \ncivilisé où elle ira vivre, oui, je lui souhaite des amitiés \nprofondes, aussi loyales, aussi sincères que celles de _quelques \nhabitants_ de ce désert. \n \nLe baronnet se détourna pour dissimuler son émotion; il regarda \nAlice, puis Allen; tous deux étaient plus pâles que des statues de \nmarbre; les mains d'Alice étaient devenues glacées. \n \n--Allen! mon fils! s'écria-t-il tout-à-coup; Alice! ma fille! Quand \ncélébrerons-nous votre mariage? \n \nTous deux restèrent muets; Allen rougit comme une jeune fille. \n \n--Seigneur! murmura mistress Wyman stupéfaite. \n \n--Bien! bien! très-bien! reprit le baronnet; si je vous avais \nannoncé une séparation éternelle, vous auriez bien su m'adresser des \ndiscours déchirants. J'émets un avis qui est parfaitement le vôtre, \nvous vous taisez! c'est tout naturel: Qui ne dit rien consent. \n \n--Pardon, sir, dit Allen d'un ton grave; je ne voudrais pas placer \nmiss dans une alternative embarrassante: le sentiment de mon \ninfériorité m'impose le silence. \n \n--Allons, bon! vous êtes donc bien subitement devenu un plébéien \nbien infime, vous qui, il y a une heure à peine, teniez de si beaux \ndiscours à ma nièce? \n \n--Sir Deming, tout est changé depuis votre arrivée; les apparences \nd'égalité qui existaient entre nous ont disparu. Or, vous blâmez les \nmésalliances... puis-je penser autrement que vous? \n \n--De mieux en mieux! vraiment! Entendez-vous, Alice, ce jeune \nrépublicain qui rejette toute alliance avec l'aristocratie anglaise! \nJe vous vois obligée de renoncer à tous vos avantages de position et \nde fortune pour redevenir digne de lui! \n \n--Le ciel m'est témoin, reprit Allen, que tous mes voeux les plus \nchers, mon amour le plus pur et le plus sincère s'adressaient à miss \nNewcome: mais j'en saurai faire le sacrifice, en songeant que c'est \npour son bonheur. Si j'étais riche et grand seigneur, le cas serait \nbien différent; mais, humble et pauvre comme je suis, je ne dois pas \nlui demander la charité d'une union semblable. \n \n--Par Jupiter! jeune Yankee, j'aime votre esprit rude et droit! On y \ntrouve un parfum de cette terre sauvage, mais pleine de trésors. \nCependant, il faut en finir: Alice voulez-vous que j'essaie auprès \nde cet héroïque obstiné une nouvelle demande; ou bien vous \nconsidérez-vous comme bien et dûment refusée? \n \n--Vous avez le droit de me donner à celui que vous aurez choisi, \ncher oncle, répondit Alice toute rougissante, mais qui, néanmoins, \navait fort adroitement souligné le mot donner. \n \n--O artifice du coeur féminin! s'écria le baronnet; qui, aussi bien \nqu'une femme, aurait réussi à trancher ainsi la difficulté? Vous \ndonner!... faut-il vous donner? Pour punir ce républicain \norgueilleux, j'aurais bien envie de n'en rien faire. Mais, d'autre \npart, si je vous emmène avec moi, je crains fort que vous ne soyiez \npas une société fort gaie, pendant la traversée. Bah! je me décide! \nTenez M. Allen, je vous en fait cadeau; refusez si vous osez! Je \nvous adresse en même temps mes félicitations. Mistress Wyman se \njoint à moi, j'en suis sûr. \n \n--Oh! Dieu puissant et béni! s'écria la bonne femme, pendant \nqu'Allen recevait dans ses mains tremblantes celles de la jeune \nfille; ah Seigneur! si jamais j'ai désiré passionnément une chose, \nc'est bien celle-ci! \n \n--Mistress Wyman, reprit le baronnet, il faut que ce mariage soit \ncélébré cette semaine. Plus tard, je ne pourrais assister à la \ncérémonie. \n \nEn ce moment entra Wyman. \n \n--Ah! voici mon complice! s'écria sir Deming en prenant amicalement \nla main du nouveau venu; il y a longtemps que nous préparions \nensemble cette grande affaire; nous nous en sommes tirés, je \nl'espère, à notre honneur et à la satisfaction générale? \n \n--De par tous les diables! Je veux dire, n'ayez pas peur! ce n'a pas \nété sans peine, répliqua l'honnête constable avec son gros rire; \nmais, voyez-vous, le proverbe dit vrai: «Tout est bien qui finit \nbien.» \n \n \n \n \nÉPILOGUE \n \n \nQuatre ou cinq ans s'étaient écoulés depuis la joyeuse noce célébrés \nchez mistress Wyman. \n \nFairview était devenu une ville: le désert avait fui devant la \ncivilisation; plus de claires sauvages; plus de désert; plus de \nprairies; les TERRES D'OR avaient produit leur opulente moisson. \n \nFlag était devenu un _congressman_, un des hauts personnages de \nWashington; il avait épousé une des plus belles et des plus riches \nhéritières du comté. \n \nPar une belle soirée d'automne il se promenait avec sa femme dans \n«Pensylvania Avenue»: \n \n--Voilà un couple charmant, observa lady Flag à son mari, en lui \nindiquant deux jeunes promeneurs. \n \nFlag jeta un regard dans la direction indiquée, et poussa une \nexclamation: \n \n--Allen! mon vieux camarade! quelle joie de vous revoir. \n \n--Flag! est-ce vous mon excellent ami? \n \nEt les deux jeunes gens s'embrassèrent avec chaleur: \n \n--Je vous présente ma femme, reprit Flag. \n \n--Lady Alicia Allen, ma bien-aimée compagne, dit Allen en saluant et \nprésentant sa femme. \n \n--De quel continent arrivez-vous donc, mes charmants oiseaux de \npassage? demanda Flag après ces premiers échanges de politesses. \n \n--Nous avons passé le printemps à Paris, l'été à Londres, et nous \nvoilà! \n \n--Sir, demanda Alice, vous qui êtes resté Américain fidèle, \ndites-moi, je vous prie, ce qu'est devenu le Claim Newcome? \n \n--Je l'ai acheté, milady: c'est maintenant une belle et riche ferme, \nune des plus délicieuses résidences du haut Missouri. \n \n--Et Wyman?... et sa digne femme?... \n \n--Ils sont, je crois, dans une médiocrité voisine de la misère: ces \nbraves gens s'étaient portés cautions pour un jeune homme qu'on leur \navait recommandé, et qui les a ruinés en se ruinant aussi. \n \nAlice dit vivement quelques mots à l'oreille de son mari: \n \n--Le Claim Newcome est-il à vendre? demanda celui-ci. \n \n--Voudriez-vous l'acheter...? En ce cas il est à votre disposition. \n \n--Une vraie réponse d'Yankee! répliqua Allen en riant. Eh bien oui! \nj'en ai envie. \n \n--Pour l'habiter? \n \n--Peut-être... l'été prochain... Lady Allen voudrait y avoir une \nmaison montée en forme de pied-à-terre, sous la direction des Wyman. \n \n--Toujours bonne! dit Flag en regardant Alice. \n \nDes larmes tremblaient aux longs cils de la douce et charmante jeune \nfemme. \n \nAprès un court silence, Flag amena la conversation sur un autre \nterrain. \n \n--Ah! que je vous dise une rencontre bizarre que j'ai faite il y a \nquelques mois dans le Kansas. Je traversais Leavenworth, lorsqu'au \nmilieu d'un meeting méthodiste j'ai aperçu... devinez qui...? \n \n--Je ne saurais... \n \n--L'un des deux compagnons de Carnes! le plus jeune, qui apparemment \ns'est converti, et qui est entré en religion. Il est ministre je me \nsuis arrêté quelques minutes pour l'écouter prêcher. Il parlait, ma \nfoi! avec une éloquence persuasive. Tout à coup il s'est interrompu, \nfixant les yeux sur la foule, et s'est écrié: «--Jim! je vous \nreconnais! ne voulez-vous pas faire comme moi, vous repentir, et \nsonger à votre salut?»--«Oui! oui! a répondu une voix que je \nreconnaîtrai toujours; je me suis repenti, mais je ne suis pas \nencore sauvé. J'ai grand besoin de vos prières.»--Là-dessus, le \npauvre ministre s'est mis à genoux et a adressé au ciel les plus \ntouchantes prières... en même temps, la congrégation réunie autour \nde lui s'est agenouillée et a prié de tout son coeur! N'était-ce pas \nun étrange spectacle...? \n \n--C'est vrai, répondit Allen; mais je doute que les meilleures \nprières puissent sauver Jim. \n \n--Ah! encore autre chose: savez-vous ce qu'est devenu Mallet...? \n \n--Dites. \n \n--On l'a trouvé, à demi rongé par les fourmis, au coin d'un bois, \nsur la Platte; il avait le corps traversé par une flèche Omaha. \n \n--La tribu de Ka-shaw? \n \n--Oui. \n \n--Ah! il ne fait pas bon encourir une _vendetta_ Indienne. \n \n--Sir, demanda vivement Alice pour détourner la conversation, \nvoulez-vous me faire un grand plaisir? \n \n--Si je pouvais le deviner, milady, ce serait déjà fait! répliqua \ncourtoisement Flag. \n \n--Nous partirons demain pour Newcome-Claim, j'ai hâte d'y installer \nma bonne mistress Wyman. \n \n--Il sera fait comme vous le désirez, lady Alice; et, je vous le \nprédis, vos jours seront longs et heureux sur cette TERRE D'OR; car \nvotre arrivée y est précédée d'une bonne action. \n"}]