[{"text": "Philippe Aubert de Gaspé, fils \n \n \nDédié \nà \nThomas C. Aylwin, écuyer \nPar un admirateur de ses talents, \nEt celui qui ose s'inscrire \nSon ami sincère, \nPh. A. de Gaspé, fils \n \n \n \nAh! quand le songe de la vie sera terminé \nà quoi auront servi toutes agitations, \nsi elles ne laissent les traces de l'utilité. \n \nVolney \n \n \n", "title": " - ﻿L'influence d'un livre", "number": 0}, {"text": "C'était par une nuit sombre; un ciel sans astres pesait sur la terre, comme un couvercle de marbre noir sur un tombeau. \n \nLAMENNAIS. \n \nSur la rive sud du fleuve Saint-Laurent, dans une plaine qui s'étend \njusqu'à une chaîne de montagnes, dont nous ignorons le nom, se trouve \nune petite chaumière qui n'a rien de remarquable par elle-même; \nsituée au bas d'une colline, sa vue est dérobée aux voyageurs par un \nbosquet de pins qui la défend contre le vent du nord, si fréquent \ndans cette partie de la contrée. Autrefois cette misérable cabane \nétait habitée par trois personnes: un homme, son épouse, jeune femme \nvieillie par le chagrin, et un enfant, fruit de leur union. Cet homme \nque nous appellerons Charles Amand la possédait au temps dont nous \nparlons; en ayant éloigné ses autres habitants afin de vaquer \nsecrètement à des travaux mystérieux auxquels il avait dévoué sa vie. \nC'était le 15 août de l'année 182-. Charles Amand était debout au \nmilieu de l'unique pièce que contenait ce petit édifice presque'en \nruine. D'un côté un méchant lit sans rideau; vis-à-vis un établi \nde menuisier, couvert de divers instruments, parmi lesquels on \nremarquait deux creusets, dont l'un était cassé: aussi, différents \nminéraux que Charles considérait d'un air pensif sur un âtre; au côté \ndroit de l'appartement, brûlaient, épars çà et là, quelques morceaux \nde charbon de terre. Près de l'âtre, sur une table, un mauvais \nencrier, quelques morceaux de papier et un livre ouvert absorbaient \nune partie de l'attention de l'alchimiste moderne; ce livre était: \n_Les ouvrages d'Albert le Petit._ \n \nL'homme dont nous parlons était d'une taille médiocre; son vêtement, \ncelui des cultivateurs du pays; son teint livide et pâle, ses cheveux \nnoirs et épars qui couvraient un beau front, son oeil brun, \npresqu'éteint dans son orbite creux, tout son physique annonçait \nun homme affaibli par la misère et les veilles. Il rassembla les \ncharbons, les souffla et y posa un creuset contenant différents \nmétaux; et s'étant couvert la bouche d'un mouchoir, il se mit à \nl'ouvrage. Après un travail opiniâtre qui dura près de trois heures, \nil s'assit presque épuisé et, contemplant la composition nouvelle qui \nse trouvait devant lui, il se dit à lui-même: travail ingrat! Faut-il \nenfin que je t'abandonne? Ne me reste-t-il plus d'espoir? J'ai \npourtant suivi à a lettre toutes les directions, ajouta-t-il, en \nprenant le livre, oui: étain, zinc, arsenic, vif-argent, sulfate de \npotasse. Ah! s'écria-t-il, en regardant de plus près--soufre! Je \nl'avais oublié, et il se remit à l'ouvrage. Après une demi-heure de \ntravail il tira du creuset une composition qu'à sa couleur on eût \nprise pour du fer.--Malédiction! murmura-t-il, et il laissa tomber la \nnouvelle substance métallique. Peu importe, j'aurai recours à l'autre \nvoie, celle-là me réussira, j'en suis sûr; il me coûte d'en venir là; \nmais il me faut de l'or, oui: de l'or; et l'on verra si Amand sera \ntoujours méprisé, rebuté comme un visionnaire comme un... oui, comme \nun fou; pourquoi me cacher le mot? ne me l'ont-il pas dit, ne me \nl'ont-il pas répété jusqu'à ce que j'aie été près de le croire; mais \nces mots de l'écriture: _cherchez, vous trouverez_, je les ai gravés \nlà (et il touchait sa tête); ils y étaient au moment où je paraissais \nsourire à leurs plaisanteries, si agréables pour eux, et si amères au \nmalheureux qui manque de pain. Je ne le leur ai pas dit; je n'ai pas \nbesoin de pitié; car c'est tout ce qu'ils m'auraient prodigué. \n \nIl se leva, fit quelques pas et puis ajouta: Il doit pourtant être \nprès de minuit et Dupont ne vient pas; s'il allait renoncer à son \nprojet? mais non, c'est un homme de coeur. \n \nAu même instant on frappa à la porte.--Qui va là? dit-il, en donnant \nun accent menaçant à sa voix. Un ami fut la réponse. \n \n--Ah! c'est lui. Ouvrez; et l'inconnu entra aussitôt. Je commençais à \ncraindre que tu n'eusses oublié notre rendez-vous. \n \n--Il n'est que minuit, dit Dupont. \n \n--C'est vrai. \n \n--N'était-ce pas l'heure convenue? \n \n--Tu as raison. \n \n--Alors, pourquoi me faire des reproches? \n \n--Tu te trompes, Dupont, ce ne sont pas des reproches; j'étais seul \net je m'ennuyais. Dis-moi, as-tu songé à ce que tu m'as promis? \n \n--Oui; et plus j'y songe et plus je m'en dégoûte: sais-tu que c'est \nmal? \n \n--Pshaw! enfant, je m'engage à prendre toute la responsabilité. \nVoyons, sois homme. Tu sais ce dont il s'agit; notre fortune! Tu dois \nêtre persuadé de l'infaillibilité de notre moyen. Qu'est-ce qui peut \ndonc te faire balancer encore? \n \n--Cette poule noire. \n \n--Eh bien, ce n'est rien, tu n'as qu'à la voler et moi je me charge \ndu reste. \n \n--Pourquoi ne pas l'acheter? \n \n--Imbécile! tu sais bien qu'alors elle serait inutile. Veux-tu que je \nte lise encore le passage? Est-ce que tu ne t'en rappelles plus? \nQu'est-ce, au fait, que de voler une poule noire! Quand bien même tu \nserais découvert? tu diras à ton voisin que tu voulais lui faire une \nplaisanterie; et puis, tout sera dit.--Pourquoi ne le fais-tu pas \ntoi-même? \n \n--Pas mauvais! D'abord, tu sais qu'il faut être deux, nous le sommes; \nmais crois-tu que je vais courir tous les risques et puis ensuite \npartager avec toi? Il faudrait être fou! J'aimerais autant tout \ngarder moi-même. \n \n--Écoute, Charles, tu connais M. B***; te rappelles-tu comme il s'est \nmoqué de nous, quand tu lui as parlé de ton projet? \n \n--D'accord; mais écoute à ton tour: cet homme est riche, n'est-ce \npas? N'est-il pas de son intérêt de nous cacher les moyens par \nlesquels il est parvenu à la fortune? Tu sais qu'il a tous les livres \ndu monde, excepté un?--Oui--Eh bien pourquoi a-t-il refusé de me les \nprêter? C'est qu'il craignait que je ne fisse comme lui. Comme je \npuis me fier à toi, je vais te confier un secret: Tu connais cette \npetite rivière qui serpente derrière son domaine. Je l'ai vu, \nmoi-même, de mes yeux, à minuit, avec son fils, tous deux occupés à \nconjurer des esprits de l'autre monde. J'avais le coeur faible alors. \nAussi je m'éloignai. Si je pouvais retrouver une aussi bonne occasion \nde m'instruire je t'assure que je ne la perdrais pas à présent. \n \n--Je consens, dit Dupont. \n \n--Touche-la, dit Amand; à demain, vers minuit. Et les deux amis se \nséparèrent. \n \nLa nuit était sombre, le vent faisait trembler la chaumière, mal \nassurée sur ses fondements, et quelques gouttes de pluie poussées par \nl'orage suintaient au travers des planches, mal jointes, de son toit. \nLe tonnerre se faisait entendre au loin. Tout présageait une nuit \nhorrible. Amand avait froid. Dans l'enthousiasme de son zèle, pour \ns'assurer de son compagnon irrésolu, il avait oublié d'alimenter son \nfeu qui se trouvait maintenant éteint. Il fit inutilement tous ses \nefforts pour le rallumer; enfin, accablé de fatigue, il se dépouilla \nde ses vêtements et se mit au lit. Il s'endormit facilement; car \ndepuis longtemps il avait pour habitude de ne prendre que deux heures \nde sommeil par nuit. Heureux moments où son âme s'élança dans ce \nmonde idéal pour lequel il était né! Que n'aurait pas fait cet homme \nsi son imagination fertile eût été fécondée par l'éducation? \n \nCette nuit il eut un songe: il lui sembla être près de l'astre du \njour, qui d'un côté lui présentait un vaste jardin au milieu duquel, \nsur un trône, était assis un esprit céleste qui l'excitait du geste \net de la voix à le rejoindre. Amand, enivré de joie, s'élançait vers \nlui et celui-ci lui faisait place à ses côtés et lui disait: «Sans \nnul secours, tu t'es frayé un chemin au travers du sentier rude et \népineux de la science, tu as pénétré dans les secrets les plus \nprofonds de la nature, tu as approfondi des mystères que le vulgaire \nregarde de l'oeil de l'indifférence, les difficultés ne t'ont pas \nrebuté: pas même la dérision à laquelle tu t'exposais. Viens jouir \nmaintenant de ta récompense. Tu vas retourner sur cette terre où \nl'on t'appelait visionnaire; mais tu n'y seras plus pauvre et sans \nasile--Suis-moi.» Et, accompagnant l'esprit céleste, il passait \nsur la surface opposée du Dieu de la lumière et il lui semblait qu'il \nétait sur un miroir d'or et de rubis et tout cela était à lui. Puis \nil se retrouvait sur notre globe, on l'adorait, on l'aimait, on \nl'enviait... Il était heureux! \n \nLe jour mit fin à cette douce erreur, et la froide réalité vint \nrappeler à notre héros qu'il était seul, couché sur un misérable \ngrabat, et presque mourant d'inanition au fond d'une chaumière. \n \n \n", "title": "CHAPITRE PREMIER - L'alchimiste", "number": 0}, {"text": "Et rien ne troublait le silence de cette nuit si ce n'es un bruit étrange, comme d'un léger battement d'ailes, que de fois à autre on entendait au-dessus des campagnes et des cités. \n \nLAMENNAIS. \n \nWhen shall we three meet again? \nIn thunder, lightning, or in rain? \n \nMACBETH. \n \nDupont, en se jetant sur sa couche, n'avait pas trouvé des rêves \naussi agréables; l'idée de l'action qu'il allait commettre le \nlendemain ne l'abandonnait pas, et le sommeil fuyait sa paupière. \nLorsque le jour parut, il se leva fiévreux et fatigué et, s'étant \nassis près du foyer, il alluma sa pipe. Livré à ses réflexions, il \nsongeait s'il ferait bien de suivre, à la lettre, les injonctions \nd'Amand. Il était honnête; et ce crime lui répugnait. Après avoir \ndélibéré près d'une heure, il prit son chapeau, sortit et traversa \nle champ qui le séparait de la ferme voisine en se disant à \nlui-même:--Bah, je vais l'acheter et je lui ferai accroire que je \nl'ai volée. Étant arrivé chez son ami Dubé il frappe à sa porte, \nune voix au-dedans lui répondit ouvrez et il entra; il manifesta le \ndésir d'acheter une poule noire. Le marché fut bientôt conclu et, \nmoyennant la somme d'un franc, Dupont retourna chez lui muni de cet \nêtre magique qui devrait lui ouvrir les mines du Pérou. Il la cacha \ndans sa grange et, délivré de toute inquiétude de ce côté, il put \nvaquer tranquillement, le reste du jour, à ses travaux habituels en \nattendant la nuit avec impatience. \n \nAmand n'était pas resté oisif pendant cette longue matinée; dès \nl'aurore il s'était rendu à la montagne voisine pour se procurer de \nla verveine, chose indispensablement nécessaire à la réussite de la \nconjuration qu'il devait exécuter pendant la nuit; et muni de ce \nprécieux talisman il était revenu exténué de fatigue, pour prendre le \nseul repas; et quel repas! du pain... qui devrait le soutenir pendant \nle cours de cette journée où il devait éprouver tant d'émotions \ndiverses. \n \nSi mon lecteur a été au Port-Joli, il a dû visiter le lac de ce nom. \nQui pourrait donner une idée de sa splendeur à ceux qui ne l'ont \njamais vu?--Quel coup d'oeil que l'aspect de ses eaux argentées, \nà travers les érables, à une distance d'un mille, pour le voyageur \nfatigué qui est parvenu au haut de la montagne qui le limite au \ncôté nord! Qu'il paraît riche avec ses nombreux îlets, en forme \nde couronne, chargés de pins verts qui semblent autant d'émeraudes \nparsemées dans une toile d'argent! Qu'il est pensif et mélancolique \nlorsque aucune voix importune ne réveille les nombreux échos de ses \nrivages! Qui aurait pu croire, en le voyant, le 16 août, balancer au \nsouffle léger d'un vent d'est ses eaux azurées, que, dans la nuit \nqui devait suivre cette belle journée, il vomirait de son sein des \nesprits infernaux qui troubleraient sa tranquillité céleste pour \nenrichir un chétif mortel! Qui pourrait croire en effet que cette \noasis était le lieu choisi par Amand pour tracer ses cercles \nnécromantiques. \n \nNeuf heures sonnaient lorsque deux hommes partirent de leurs demeures \nrespectives pour se rendre sur ses rives, lieu marqué du rendez-vous. \nMais qu'elles étaient différentes les sensations qui les animaient! \nAmand certain de son élévation future se rendait, joyeux, sans aucune \ncrainte, vers le lieu où il croyait devoir échanger le salut éternel \nde son âme pour une poignée d'or. Il calculait même déjà les \njouissances qu'il allait acheter, une pensée surtout lui souriait: \nil pourrait donc enfin se livrer, sans interruption, à ses \nétudes chéries.--Et puis... s'il pouvait donc trouver la pierre \nphilosophale... La postérité! Cette idée le faisait avancer \nrapidement. Dupont, au contraire, marchait lentement et pensait que, \nquoique Amand lui eût promis de prendre toute la responsabilité du \ncrime, il se pourrait bien qu'en y participant, il aurait aussi part \nau châtiment qui devait en être la conséquence. Plusieurs fois il fut \nprès de rebrousser chemin; mais l'idée de manquer à sa parole, et \nune fausse honte, le firent continuer. Comme il entrait dans le bois \nsitué au pied de la montagne, son âme se resserra en lui-même et son \ncoeur se prit à battre avec violence; il lui sembla que l'atmosphère \nétait plus étroite, une sueur froide coulait sur son front, et il se \nsentait exténué, ses jambes pouvaient à peine le supporter.--Il \navait peur!... Chaque arbre lui semblait un fantôme et le vent qui \nbruissait dans le feuillage lui semblait un gémissement qui tombait \nsur son esprit comme le râle de la dernière agonie d'un mourant. Il \ns'arrêta, ôta son chapeau et, s'étant essuyé le front, il respira \nplus à l'aise. Il se mit à chanter la chanson suivante pour se \ndistraire des idées sinistres qui l'accablaient? \n \nQuand vous passerez par chez nous, \nOua, oua, \nN'oubliez pas Madelaine, \nFalurondondaine, \nN'oubliez pas Madelaine, \nFalurondondé. \n \nElle avait un jupon blanc, \nOua, oua, \nTout garni de dentelle, \nFalurondondaine, \nTout garni de dentelle. \nFalurondondé. \n \nChez nous y a du pain, du vin, \nOua, oua, \nEt pour ton bidet de l'avoine, \nFalurondondaine, \nEt pour ton bidet de l'avoine, \nFalurondondé. \n \nJ'ai débridé mon bidet, \nOua, oua, \nEt je l'ai mené à la fontaine, \nFalurondondaine, \nEt je l'ai mené à la fontaine, \nFalurondondé. \n \nIl en but cinq ou six seaux \nOua, oua, \nIl a vidé la fontaine, \nFalurondondaine, \nIl a vidé la fontaine, \nFalurondondé. \n \nIl fut, ici, interrompu par une voix qui l'appelait par son nom, \nce qui lui fit faire trois pas en arrière. Il était arrivé, sans s'en \nêtre aperçu, jusqu'à la fourche de chemin où Amand devait l'attendre \npour procéder avec lui jusqu'au lieu désigné; il se remit aussitôt \nqu'il l'eut reconnu, et l'ayant salué, d'un ton bref, en lui \ndisant--Bonsoir Amand; ils poursuivirent leur route, en silence, sous \nles immenses érables qui bordent le sentier. \n \n--Beaucoup de personnes marchent plus gaiement à la fortune que toi, \nDupont, observa enfin Amand. \n \n--C'est qu'ils y vont par d'autres voies, répondit brusquement \ncelui-ci. Je suis à toi; qu'as-tu à désirer de plus? \n \n--Je désirerais te voir plus gai. \n \n--Il faut avouer que tout doit nous porter à la gaieté; puisque dans \nune heure, tout au plus, nous serons dans la société du diable. \n \n--Ce n'est que pour un moment; après tout, une nuit est bientôt \npassée. \n \nDupont demeura silencieux. Ils étaient arrivés au sommet de la \nmontagne et ils commençaient à distinguer le lac qui, par cette nuit \nsombre, ressemblait à un immense voile noir. Ils descendirent \nrapidement le peu de chemin qui leur restait à faire et se trouvèrent \nenfin sur sa rive. \n \nAmand tira aussitôt de sa poche une lame d'acier vierge qu'il avait \npréparée à cet effet et s'en servit pour couper une branche de coudre \nvert en forme de fourche qu'il trempa trois fois dans les eaux du \nlac en prononçant une formule cabalistique à voix basse. Puis il la \nplanta en terre, et, à l'aide d'un briquet et de _tondre_, il \nalluma un petit feu et, s'étant emparé de la poule que Dupont lui \nprésentait, il lui coupa le col avec le même instrument dont il \ns'était servi pour couper la branche; il fit dégoutter le sang sur \nle brasier qu'il recouvrit de verveine et y répandit une poudre \nsulfureuse qu'il avait dans sa poche. Le soufre s'étant enflammé, une \népaisse fumée s'éleva entre Dupont et lui. À peine son malheureux \ncompagnon l'eut-il vue et sentie qu'il porta la main à son front en \nprononçant les mots: «Au nom du père etc.» Amand lui saisit le bras, \nen le toisant d'un air menaçant, et recula lui-même de quelques pas \npour voir l'effet que produirait sa nécromancie. Quelle fut sa \nconsternation, lorsqu'il vit le dernier tourbillon de fumée se perdre \ndans les nuages et la nature qui l'environnait plongée dans la même \napathie! Sa tête tomba su sa poitrine et il demeura quelques instants \npensif, puis s'adressant avec amertume à Dupont:--Il y a ici quelque \ntour de votre façon, monsieur. Dupont garda le silence.--Voyons, \navouez-le donc: vous vous êtes muni de quelques saintes reliques pour \nfaire avorter mes projets. Vous auriez aussi bien fait de rester \nchez vous, homme faible et pusillanime. Pourquoi faut-il que ma \nmalheureuse destinée m'ait fait jeter les yeux sur vous, au préjudice \nd'une centaine d'hommes (et il appuya sur ce mot) qui auraient pris \nvotre place avec tant de joie! \n \n--Je n'ai point de reliques, mais j'ai une conscience pure et je \nremercie Dieu qu'il m'ait donné assez de force pour ne pas suivre tes \nconseils pernicieux. Je ne suis pas un voleur!--J'ai acheté la poule \nnoire! Et sans attendre aucune réponse il se mit à remonter le flanc \nde la montagne. \n \n--Que le diable puisse te rendre tout le mal que tu me fais! lui cria \nnotre héros, sans bouger de sa place. \n \nDès qu'il fut seul il s'assit et demeura plongé dans un profond \nabattement qui dura près d'une heure, puis s'était levé tout à \ncoup:--Plus de confiance dans les hommes désormais, s'écria-t-il. \nJe ne me fierai plus qu'à moi-même. Je vais me procurer une \n_main-de-gloire_ et la véritable chandelle magique aussitôt que \npossible, et alors, qui pourra me tromper? Cette pensée parut le \nfortifier, il regarda tristement le lac et reprit lentement le chemin \nde sa chaumière, non sans laisser échapper quelques soupirs en \nsongeant à la mauvaise fortune qui le poursuivait. \n \n \n", "title": "CHAPITRE SECOND - La conjuration", "number": 0}, {"text": "Et c'est le meurtre qui vient, froidement médité, Flairer ta gorge nue et t'ouvrir le côté. \n \nBERTAUD. \n \nMurder, most foul. \n \nSHAKESPEARE. \n \nJe conçois bien que l'Espagnol vindicatif attende son ennemi au \ndétour sombre d'une forêt et lui plonge son poignard dans le coeur; \nque le Corse sauvage attende sur le haut d'un ravin l'objet de sa \n_vendetta_, et, d'un coup de sa carabine, l'étende à ses pieds; que \nl'impétueuse Italienne porte un stylet à sa jarretière et perce le \nsein d'un amant infidèle; il y a quelque chose de grandiose dans leur \naction; le premier appelle sa vengeance «le plaisir des Dieux» et dit \navec le poète anglais que «c'est une vertu». Le second a une dette \nsacrée à payer: son père peut-être la lui a laissée! La troisième \na son excuse dans la passion la plus puissante du coeur humain! \nl'amour, source de tant d'erreurs. Elle ne conçoit pas qu'on puisse \naimer et supporter de l'indifférence; elle veut que le jeune Anglais, \naux cheveux blonds, boive la coupe des passions, comme elle, fille du \nMidi à la longue chevelure noire, à l'âme de feu!... Mais ce que je \nne puis concevoir et ce qui répugne à la raison, c'est qu'un être, \nauquel on ne peut refuser le nom d'homme, puisse s'abreuver du sang \nde son semblable pour un peu d'or... \n \nSur les bords de la charmante rivière des Trois-Saumons est une jolie \nmaison de campagne peinte en rouge qui touche, au côté sud, à la voie \npublique et, au côté nord, au fleuve Saint-Laurent; les arbres qui \nla couvrent de leur feuillage, sur le devant, invitent maintenant \nle voyageur fatigué à se reposer; car c'est à présent une auberge. \nAutrefois ce fut la demeure d'un assassin, et ses murs, maintenant \nsi propres et si blancs, ont été rougis du sang du malheureux qu'un \ndestin fatal avait conduit sous son toit. \n \nAu temps dont je parle, elle était occupée par Joseph Lepage, homme \nchez lequel deux passions seulement s'étaient concentrées; l'une qui \nn'a de nom que chez la brute, et l'autre, celle du tigre: la soif du \nsang. Il pouvait, comme la tigresse d'Afrique, se reposer près du \ncadavre qu'il avait étendu à ses pieds et contempler de son oeil \nsanglant sa victime encore palpitante. \n \nQui pourrait peindre cette malédiction de Dieu incarnée? Personne... \nEssayons au moins d'en donner une faible esquisse. Cet homme \nétait d'une taille et d'une force prodigieuses: il eût été bien \nproportionné sans son immense poitrine; son front était large et \nproéminent et deux sourcils épais couvraient deux os d'une grandeur \ndémesurée sous lesquels étaient ensevelis, dans leur orbite creuse, \nses yeux sombres et étincelants. Son nez aquilin couvrait une bouche \nbien fendue sur laquelle errait sans cesse un sourire de bagne, ce \nsourire qu'on ne voit guère que sur le siège des prévenus, qui les \nabandonne dès qu'ils entrent au cachot et qu'ils reprennent lorsque \nles prisons les revomissent au sein de la société. Deux protubérances \nqu'il avait derrière les oreilles l'auraient fait condamner sans \ntémoins par un juge phrénologiste. Ses manières, quoique engageantes, \ninspiraient la défiance; et l'enfance même qu'il cherchait à capturer \ns'enfuyait à sa vue. \n \nIl était assis sur le seuil de sa porte, vêtu d'une longue robe de \nchambre, le 6 septembre 182--, lorsqu'un colporteur s'approcha de \nlui pour lui demander s'il désirait acheter quelques marchandises. Il \nse leva aussitôt et le pria d'entrer, après l'avoir fait asseoir et \ninvité à se rafraîchir; il l'engagea, vu que le soleil était bientôt \nprès de se coucher, à passer la nuit chez lui. Le jeune homme, qui \ns'appelait Guillemette, refusa d'abord; mais celui-ci ayant fait \nobserver qu'il y avait beaucoup de chasse aux environs et lui ayant \noffert un fusil, il se décida à rester et accepta ses offres. Il prit \nle fusil et sortit accompagné de son hôte. Ils aperçurent un jeune \nhomme, en habit de voyageur, qui venait à eux et qui s'arrêta \nlorsqu'il les eut joints. \n \nLe nouvel arrivé était d'un belle taille et sa mise très recherchée; \nles traits de son visage, d'une beauté rare, annonçaient la fatigue \njointe à une mélancolie habituelle. Il salua le compagnon de Lepage \nqui, le reconnaissant, lui rendit son salut, en lui disant:--Vous \nparaissez fatigué M. de St-Céran; venez-vous de loin? \n \n--J'arrive des pays d'en haut, répondit ce dernier. \n \n--Allez-vous plus loin ce soir, François? \n \n--Non, je profite de l'offre obligeante de monsieur et je vais \ncoucher chez lui; et vous? \n \nIci la physionomie de Lepage se rembrunit. Il avait intérêt à ce que \npersonne ne sût que le malheureux colporteur passait la nuit dans sa \ndemeure. \n \n--Je vais marcher encore une demi-heure et je crois que je logerai \nce soir chez un de mes amis--Adieu je suis pressé. Il continua sa \nroute. Guillemette prit le chemin du rivage et, après avoir chassé \nprès d'une heure, il rentra au logis pour souper. Il trouva la table \nmise et se mit à manger de bon appétit. La conversation roula pendant \nle repas sur ses spéculations et il avoua franchement à son hôte \nqu'il n'avait vendu que pour onze louis depuis son départ de la \ncapitale. Après avoir pris quelques verres de vin qui contenaient un \nfort narcotique que Lepage y avait jeté à son insu, il manifesta le \ndésir de se reposer, et se jeta sur un petit lit où il ne tarda pas \nà s'endormir. \n \nAlors commença le drame horrible dont nous allons entretenir nos \nlecteurs. Lepage, jusqu'alors accoudé sur la table et enseveli dans \nles rêveries, se leva et fit quelques tours dans la chambre à pas \nlents, puis s'arrêta près de l'endroit où dormait sa victime. Il \nécouta, d'un air inquiet, son sommeil inégal et entrecoupé de paroles \nsans suite. «Il n'est pas encore entièrement sous \"l'influence \nde l'opiat\"», se dit-il, et il retourna s'asseoir sur un sofa. \nLa lumière qui brûlait sur la table laissait échapper une lueur \nlugubre qui donnait un relief horrible à son visage sinistre enfoncé \ndans l'ombre; relief horrible, non par l'agitation qui se peignait \nsur des traits d'acier, mais par le calme muet et l'expression d'une \ntranquillité effrayante. Il se leva de nouveau, s'avança près d'une \narmoire et en sortit un marteau qu'il contempla avec un sourire de \nl'enfer: le sourire de Shylock, lorsqu'il aiguisait son couteau et \nqu'il contemplait la balance dans laquelle il devait peser la livre \nde chair humaine qu'il allait prendre sur le coeur d'Antonio. Il \ndonna un nouvel éclat à sa lumière; puis, le marteau d'une main et \nenveloppé dans les plis de son immense robe, il alla s'asseoir près \ndu lit du malheureux Guillemette. \n \nIl considéra, pendant quelque temps, son sommeil paisible, \navant-coureur de la mort qui ouvrait déjà ses bras pour le recevoir; \nil écouta un moment les palpitations de son coeur:--quelque chose \nd'inexprimable et qui n'est pas de ce monde [mais de] l'enfer passa \nsur son visage; il resserra involontairement le marteau, écarta \nla chemise du malheureux étendu devant lui et, d'un seul coup de \nl'instrument terrible qu'il tenait à la main, il coupa l'artère \njugulaire de sa victime. Le sang réjaillit sur lui et éteignit la \nlumière. Alors s'engagea dans les ténèbres une lutte horrible! lutte \nde la mort avec la vie. Par un saut involontaire Guillemette se \ntrouva corps à corps avec son assassin qui trembla pour la première \nfois en sentant l'étreinte désespérée d'un mourant et en entendant, \nprès de son oreille, le dernier râle qui sortait de la bouche de \ncelui qui l'embrassait avec tant de violence, comme un cruel adieu à \nla vie. Il eut néanmoins le courage d'appliquer un second coup et un \ninstant après il entendit, avec joie, le bruit d'un corps qui tombait \nsur le plancher; le silence vint augmenter l'horreur de ce drame \nsanglant et la pendule sonna onze heures. \n \nIl ralluma sa bougie avec peine et revint dans le cabinet où il \ns'efforça, en vain, d'arrêter le sang qui sortait de la \nblessure:--Faisons disparaître aussitôt que possible toutes ces \ntraces qui pourraient me trahir, se dit-il. Et, quant à toi, ton \nlinceul, c'est l'onde. Il dépouilla ensuite le corps et lui attacha \nles pieds avec une corde, fit le tour de chaque fenêtre pour voir \ns'il n'entendrait aucun bruit du dehors, il ouvrit sa porte; mais \naucune voix étrangère ne troublait le silence de la nuit: la tempête \nrégnait dans toute son horreur; et le sifflement du vent, mêlé au \nfracas de la pluie et au mugissement des vagues, se faisait seul \nentendre. Il referma la porte avec précaution, ouvrit la fenêtre qui \ndonnait sur le rivage, y jeta le corps et le rejoignit aussitôt. \nLa force du vent le faisait chanceler et la noirceur de la nuit \nl'empêchait de voir la petite embarcation dans laquelle il se \nproposait de se livrer avec sa victime à la merci des flots. Il la \ntrouva enfin et, quoiqu'il eût fallu la force de deux hommes pour la \nsoulever, il la fit partir de terre d'un bras vigoureux, y déposa le \ncorps et la porta jusqu'à l'endroit où la vague venait expirer sur le \nrivage. Il attacha alors le cadavre derrière le canot et, s'y étant \nplacé, il fit longtemps de vains efforts pour s'éloigner: le vent qui \nsoufflait avec force du nord et la marée montante le rejetaient sans \ncesse sur la côte. Enfin, par une manoeuvre habile, il parvint à \ngagner le large, et après un travail pénible de deux heures, épuisé \nde fatigue et se croyant dans le courant du fleuve qui court sur la \npointe de Saint-Roch, il coupa la corde et dirigea sa course vers \nle rivage. Il trouva tout chez lui dans le même ordre qu'il l'avait \nlaissé, referma la fenêtre et se mit à l'ouvrage. Il déposa l'argent \ndans son coffre, brisa la cassette dans laquelle le colporteur \ntransportait ses marchandises, les mit dans un sac qu'il serra, jeta \nles planches dans la cheminée, mit de côté les habillements, lava les \ntaches de sang du mieux qu'il put, puis se jeta sur son lit où il \nne tarda pas à s'endormir d'un profond sommeil. La fatigue le fit \nreposer pendant quelques heures; mais, vers le matin, son imagination \nfrappée de la veille vint les lui rappeler avec des circonstances \nhorribles. \n \nIl lui sembla que sa demeure était transformée en un immense tombeau \nde marbre noir; que ce n'était plus sur un lit qu'il reposait, mais \nsur le cadavre d'un vieillard octogénaire auquel il était lié par des \ncheveux d'une blancheur éclatante. Des milliers de vermisseaux qui \nlui servaient de drap mortuaire le tourmentaient sans cesse. Tout à \ncoup, au pied de sa couche glacée, se levait lentement l'ombre d'une \njeune fille, enveloppée d'un immense voile blanc, qui l'invitait à \nla rejoindre; et il faisait d'inutiles efforts pour se soulever. \nLa jeune fille levait son voile et, sur son corps d'une beauté \néblouissante, il voyait un visage dévoré par un cancer hideux, qui \nlui présentait une bouche sanglante à baiser. Puis l'ombre de \nGuillemette se présentait à son chevet, pâle et livide; de son \ncrâne fracassé s'écoulait une longue trace de sang et sa chemise \nentrouverte laissait voir une profonde blessure à son col. Il se \nsentait près de défaillir; mais l'apparition lui jetait quelques \ngouttes de sang sur les tempes et ses forces s'augmentaient malgré \nlui. Il voulait se fuir lui-même; mais une voix intérieure lui \nrépétait sans cesse: Seul avec tes souvenirs! \n \n \n", "title": "CHAPITRE TROISIÈME - Le meurtre", "number": 0}, {"text": "Enfin, Dieu l'a voulu et l'heure est décidée. \n \nBERTAUD. \n \nMais lorsqu'à ses côtés le sépulcre s'entrouvre. Et que la \nmort surgit, c'est alors qu'il a peur. \n \nGRATOT. \n \nNe buvez pas à la coupe du crime, au fond est l'amère détresse \net l'angoisse de la mort. \n \nLAMENNAIS. \n \nL'homme coupable peut dormir quelque temps en sécurité; mais lorsque \nla coupe du crime est remplie, une dernière goutte y tombe et, comme \nune voix descendue du ciel, vient faire retentir aux oreilles du \ncriminel ces terribles paroles: c'est assez! Puis alors adieu tous \nles rêves de bonheur fondés sur cette base impure, le remords \ncommence son office de bourreau et chaque espérance est détruite par \nune réalité. Oh! qu'il doit être horrible le remords qui présente au \nmalheureux, comme dernière perspective, le gibet! Le gibet avec toute \nsa solennité, sa populace silencieuse, ses officiers en noir, son \nministre de l'évangile, le bourreau et sa dernière pensée--la mort! \nTelles étaient les idées qui devaient troubler Lepage dans sa \nprofonde sécurité. Il ne se doutait guère, lorsqu'il fut réveillé en \nsursaut, sur les huit heures du matin, par la voix qui lui criait que \ndésormais il serait seul avec sa pensée, qu'avant minuit cette \nsentence serait accomplie. \n \nSa préoccupation de la veille lui avait fait oublier qu'à une \ndemi-lieue de chez lui, une jolie anse de sable avançait à une grande \ndistance dans le fleuve et, qu'au baissant de la marée, le courant y \nportait avec beaucoup de force. C'est là qu'après avoir été longtemps \nle jouet des flots, le corps de Guillemette fut se reposer sur le \nsable derrière la maison où St-Céran avait passé la nuit. Au point du \njour la fermière courut à sa pêche afin de chercher du poisson pour \nle déjeuner de son hôte. Qui pourrait peindre son horreur lorsque sa \nmarche fut arrêtée par un cadavre qu'elle heurta! Elle rebroussa \nchemin aussitôt et courut donner l'alarme chez elle. Son mari, \naccompagné de St-Céran et de plusieurs domestiques, s'y rendirent \nsur-le-champ. Quel fut l'étonnement de notre jeune voyageur lorsqu'il \nreconnut son ami! Il allait jeter un cri de surprise, lorsqu'il \naperçut une blessure au crâne. Il devint alors calme et observa \nseulement. Malheureux jeune homme!--Il faut le transporter \nimmédiatement chez vous, M. Thibault. \n \nAyant déposé silencieusement le cadavre sur une planche, ils prirent \nle chemin de la maison, accompagnés de la femme et des domestiques \nqui suivaient en pleurant: car c'était une émotion violente pour des \nâmes vierges qui n'avaient jamais eu occasion d'aller se blaser même \nsur l'idée de la mort, dans nos théâtres. Pauvres créatures! elles \nn'auraient pas versé de larmes si elles avaient eu l'avantage \nimmense, dont nous avons su si bien profiter, celui d'ensevelir leur \nsensibilité sous le rideau qui termine un des drames de Victor Hugo \nou d'Alexandre Dumas. \n \nLe corps fut déposé dans le plus bel appartement de la maison sur \ndeux planches appuyées à chaque bout sur des chaises, puis recouvert \nd'un drap blanc. Deux cierges, une soucoupe d'eau bénite avec un \nrameau de sapin vert, furent posés à ses pieds et le père accompagné \nde sa famille récitèrent à haute voix les prières des morts. \n \nSt-Céran, après leur avoir recommandé le secret sur cet événement \n(secret qui fut gardé jusqu'à ce qu'ils purent se rendre chez leurs \nvoisins), alla trouver un magistrat respectable du lieu et lui \ncommuniqua ce qu'il savait; ajoutant qu'il était prêt à prêter le \nserment voulu: qu'en son âme et conscience il croyait Lepage l'auteur \ndu meurtre. Toutes les formalités remplies, il ne restait plus qu'à \nexécuter l'ordre d'arrestation, chose d'autant moins facile qu'ils \nconnaissaient tous deux le caractère désespéré de ce dernier. Après \navoir consulté un homme de loi très éclairé qui demeurait près de là, \nils résolurent de faire tous leurs efforts pour empêcher que la \nnouvelle ne lui parvint, et en même temps, aviser quelque expédient \npour s'assurer de sa personne. \n \nOnze heures sonnaient lorsqu'une vingtaine de personnes partirent de \nla demeure du magistrat, précédées d'une voiture et marchant dans le \nplus profond silence. Arrivées au but, la maison fut entourée et tous \nattendirent le dénouement de leur stratagème. Le jeune homme qui \nconduisait la voiture l'arrêta et frappa à la porte. Cinq minutes \naprès, une voix forte demanda: Qui va là? \n \n--Je viens vous chercher pour la mère Caron qui a ben rempiré, M. le \ndocteur; fut la réponse. \n \n--Je suis malade, je ne puis sortir. \n \n--Eh ben, elle demande si vous pourrez pas y donner de quoi la faire \ndormir? \n \n--Attends un peu. Cinq minutes après, le charlatan entrouvrait sa \nporte de manière à y passer le bras seulement et présentait une \nfiole. Le jeune homme avait bien joué son rôle jusque-là et n'avait \npas reçu d'autres instructions; car ceux qui lui avaient dicté ce \nqu'il devait faire croyaient que cela suffirait pour leur livrer \ncelui qu'ils attendaient. Mais il sentit que le coup était manqué \ns'il ne trouvait quelque expédient: une idée lumineuse le frappa. \n \n--J'ai peur de la casser, monsieur, dit-il, je vas embarquer car la \njument est mal commode, voudrez-vous me la donner dedans la voiture, \net il accompagnait ses paroles de l'action. Lepage sortit pour la lui \ndonner, et fut aussitôt saisi par un bras vigoureux, et entouré; il \nessaya en vain de s'emparer d'une hache et d'un fusil qu'il avait \nprès de la porte, il fut obligé de succomber au nombre, et se laissa \nlier en demandant, d'un air calme, ce qu'on lui voulait. Il fut alors \ninformé, par le magistrat, de quelle nature était l'accusation portée \ncontre lui. \n \n--S'il n'y a que cela, dit-il, mon innocence est ma sauvegarde. \n \n--C'est ce que nous verrons, reprit aussitôt le diseur de bons mots \nde la paroisse qui se trouvait là, et il allait commencer ses \nplaisanteries sans fin lorsqu'il fut averti par le magistrat, homme \nsévère, que le prisonnier n'était pas encore trouvé coupable par un \njury de son pays, que, quand bien même il le serait, sa situation \ndevait inspirer la pitié plutôt que le persiflage, et que pour le \nprésent il devait être traité avec égard. Il le fit ensuite asseoir, \net le plaça sous la garde de quatre hommes. Lepage demanda si on \nvoulait lui permettre de se reposer: sur la réponse affirmative il \nse coucha à terre et, quelques minutes après, il feignait d'être \nenseveli dans un profond sommeil. Le magistrat se retira ensuite avec \nun ordre strict qu'il y eût pendant toute la nuit une garde armée \nsuffisante près de lui. \n \nLa tempête qui, la nuit précédente, avait cessé lorsque le corps du \nmalheureux Guillemette était devenu le jouet des flots, ébranlait de \nnouveau la petite maison où gisait le meurtrier, et quelques gouttes \nde grosse pluie frappaient de temps à autre les vitrages. Sur un \nmatelas, dans un coin de la chambre encore teinte de sang, était \ncouché Lepage, le dos tourné aux assistants, et sa tête enveloppée \nd'une couverture. Trois des gardiens armés de fusils n'avaient rien \nde remarquable: leurs regards annonçaient la bonhomie du cultivateur \ncanadien, et contrastaient avec leur occupation; quant au quatrième, \nil paraissait à sa place: ce personnage gros et trapu avait le \nregard farouche, et une immense paire de favoris rouges qui lui \ncouvraient la moitié du visage donnaient quelque chose d'atroce à \nsa physionomie.--Il tenait dans sa main droite, avec l'immobilité \nd'une statue, un grand sabre écossais qu'il appuyait sur sa cuisse. \nPlusieurs habitants fumaient tranquillement leur pipe et, au milieu \nd'eux, était un voyageur qui, ayant passé trente ans au service de la \nCompagnie du Nord-Ouest, n'était revenu que depuis quelque temps au \nsein de sa famille, étonnée de son retour.--St-Céran écrivait assis \nprès d'une table. \n \nCependant la tempête mugissait avec fureur, la pluie tombait par \ntorrents, les éclairs sillonnaient la nue et le tonnerre grondait \ncomme au jugement dernier. Tous les regards se tournèrent vers Lepage \nqui paraissait insensible à ce qui se passait autour de lui, sur la \nterre et dans les cieux. \n \n--Il dort, dit St-Céran, il dort paisiblement tandis que l'ange \nvengeur plane au-dessus de lui et semble exciter la fureur des \néléments. \n \n--C'est plutôt le diable, dit François Rigault, qui se réjouit \nd'avance de la bonne prise qu'il va faire; je suis certain qu'il y \naura fête, pendant quinze jours, à son arrivée au pays de Satan. \n \n--Paix! dit St-Céran, paix! mon cher François; ceci n'est point \nmatière à badinage, et le malheureux, teint du sang de son frère, \ndoit inspirer une pitié mêlée d'horreur plutôt que des \nplaisanteries. \n \n--M. St-Céran a raison, dit Joseph Bérubé, laissons le diable \ntranquille; pour moi je n'aime pas à en parler dans cette maison, \net par le temps qu'il fait. \n \n--As-tu peur qu'il nous rende visite? dit François, d'un air \ngoguenard. \n \n--Eh! Eh! je n'en sais trop rien, dit le vieux voyageur, il a visité \ndes maisons où il semblait avoir moins de droits qu'ici. \n \n--Racontez-nous cela, père Ducros, dit St-Céran, qui n'était pas \nfâché, comme tous les jeunes gens, d'entendre une légende, et qui \nd'ailleurs voulait mettre fin aux plaisanteries de François. \n \n--Écoutez, M. St-Céran, je suis vieux, je raconte longuement, à ce \nqu'ils me disent tous; je crains de vous ennuyer. \n \n--Non, non, père Ducros; et tant mieux si vous êtes diffus, ça nous \nfera passer le reste de la nuit, répliqua le jeune homme. \n \n--Puisque vous le voulez, je vous raconterai l'histoire telle qu'on \nme l'a racontée; je la tiens d'un vieillard très respectable. \n \n \n", "title": "CHAPITRE QUATRIÈME - Le cadavre", "number": 0}, {"text": "(Légende canadienne) \n \nDescend to darkness, and the burning lake: \nFalse fiend, avoid! \n \nSHAKESPEARE. \n \nC'était le mardi gras de l'année 17--. Je revenais à Montréal, après \ncinq ans de séjour dans le nord-ouest. Il tombait une neige collante \net, quoique le temps fût très calme, je songeai à camper de bonne \nheure; j'avais un bois d'une lieue à passer, sans habitation; et \nje connaissais trop bien le climat pour m'y engager à l'entrée de \nla nuit--ce fut donc avec une vraie satisfaction que j'aperçus \nune petite maison, à l'entrée de ce bois, où j'entrai demander à \ncouvert.--Il n'y avait que trois personnes dans ce logis lorsque j'y \nentrai: un vieillard d'une soixantaine d'années, sa femme et une jeune \net jolie fille de dix-sept à dix-huit ans qui chaussait un bas de \nlaine bleue dans un coin de la chambre, le dos tourné à nous, bien \nentendu; en un mot, elle achevait sa toilette. Tu ferais mieux de \nne pas y aller, Marguerite, avait dit le père comme je franchissais \nle seuil de la porte. Il s'arrêta tout court en me voyant et, me \nprésentant un siège, il me dit, avec politesse--Donnez-vous la peine \nde vous asseoir, monsieur, vous paraissez fatigué; notre femme rince \nun verre; monsieur prendra un coup, ça le délassera. \n \nLes habitants n'étaient pas aussi cossus dans ce temps-là qu'ils le \nsont aujourd'hui; oh! non. La bonne femme prit un petit verre sans \npied, qui servait à deux fins, savoir: à boucher la bouteille et \nensuite à abreuver le monde; puis, le passant deux à trois fois dans \nle seau à boire suspendu à un crochet de bois derrière la porte, le \nbonhomme me le présenta encore tout brillant des perles de l'ancienne \nliqueur, que l'eau n'avait pas entièrement détachée, et me dit: \nPrenez, monsieur, c'est de la franche eau-de-vie, et de la vergeuse; \non n'en boit guère de semblable depuis que l'Anglais a pris le \npays. \n \nPendant que le bonhomme me faisait des politesses, la jeune fille \najustait une fontange autour de sa coiffe de mousseline en se mirant \ndans le même seau qui avait servi à rincer mon verre; car les miroirs \nn'étaient pas communs alors chez les habitants. Sa mère la regardait \nen dessous, avec complaisance, tandis que le bonhomme paraissait \npeu content.--Encore une fois, dit-il, en se relevant de devant la \nporte du poêle et en assujettissant sur sa pipe un charbon ardent \nd'érable avec son couteau plombé, tu ferais mieux de ne pas y aller, \nCharlotte.--Ah! voilà comme vous êtes toujours, papa; avec vous on \nne pourrait jamais s'amuser.--Mais aussi, mon vieux, dit la femme, \nil n'y a pas de mal, et puis José va venir la chercher, tu ne \nvoudrais pas qu'elle lui fit un tel affront? \n \nLe nom de José sembla radoucir le bonhomme. \n \n--C'est vrai, c'est vrai, dit-il, entre ses dents; mais promets-moi \ntoujours de ne pas danser sur le mercredi des Cendres: tu sais ce qui \nest arrivé à Rose Latulipe... \n \n--Non, non, mon père, ne craignez pas: tenez, voilà José. \n \nEt en effet, on avait entendu une voiture; un gaillard, assez bien \ndécouplé, entra en sautant et en se frappant les deux pieds l'un \ncontre l'autre; ce qui couvrit l'entrée de la chambre d'une couche de \nneige d'un demi-pouce d'épaisseur. José fit le galant; et vous auriez \nbien ri vous autres qui êtes si bien nippés de le voir dans son \naccoutrement des dimanches: d'abord un bonnet gris lui couvrait \nla tête, un capot d'étoffe noire dont la taille lui descendait \nsix pouces plus bas que les reins, avec une ceinture de laine de \nplusieurs couleurs qui lui battait sur les talons, et enfin une paire \nde culottes vertes à mitasses bordées en tavelle rouge complétait \ncette bizarre toilette. \n \n--Je crois, dit le bonhomme, que nous allons avoir un furieux temps; \nvous feriez mieux d'enterrer le mardi gras avec nous. \n \n--Que craignez-vous, père, dit José, en se tournant tout à coup, et \nfaisant claquer un beau fouet à manche rouge, et dont la mise était \nde peau d'anguille, croyez-vous que ma guevale ne soit pas capable de \nnous traîner? Il est vrai qu'elle a déjà sorti trente cordes d'érable \ndu bois; mais ça n'a fait que la mettre en appétit. \n \nLe bonhomme réduit enfin au silence, le galant fit embarquer sa \nbelle dans sa carriole, sans autre chose sur la tête qu'une coiffe \nde mousseline, par le temps qu'il faisait; s'enveloppa dans une \ncouverte; car il n'y avait que les gros qui eussent des robes de \npeaux dans ce temps-là; donna un vigoureux coup de fouet à Charmante \nqui partit au petit galop, et dans un instant ils disparurent gens \net bête dans la poudrerie. \n \n--Il faut espérer qu'il ne leur arrivera rien de fâcheux, dit le \nvieillard, en chargeant de nouveau sa pipe. \n \n--Mais, dites-moi donc, père, ce que vous avez à craindre pour votre \nfille; elle va sans doute le soir chez des gens honnêtes. \n \n--Ha! monsieur, reprit le vieillard, vous ne savez pas; c'est une \nvieille histoire, mais qui n'en est pas moins vraie! tenez: allons \nbientôt nous mettre à table; et je vous conterai cela en frappant la \nfiole. \n \n--Je tiens cette histoire de mon grand-père, dit le bonhomme; et je \nvais vous la conter comme il me la contait lui-même: \n \nIl y avait autrefois un nommé Latulipe qui avait une fille dont il \nétait fou; en effet c'était une jolie brune que Rose Latulipe: mais \nelle était un peu scabreuse, pour ne pas dire éventée.--Elle avait \nun amoureux nommé Gabriel Lepard, qu'elle aimait comme la prunelle de \nses yeux; cependant, quand d'autres l'accostaient, on dit qu'elle lui \nen faisait passer; elle aimait beaucoup les divertissements, si bien \nqu'un jour de mardi gras, un jour comme aujourd'hui, il y avait plus \nde cinquante personnes assemblées chez Latulipe; et Rose, contre son \nordinaire, quoique coquette, avait tenu, toute la soirée, fidèle \ncompagnie à son prétendu: c'était assez naturel; ils devaient se \nmarier à Pâques suivant. Il pouvait être onze heures du soir, lorsque \ntout à coup, au milieu d'un cotillon, on entendit une voiture \ns'arrêter devant la porte. Plusieurs personnes coururent aux \nfenêtres, et, frappant avec leurs poings sur les châssis, en \ndégagèrent la neige collée en dehors afin de voir le nouvel arrivé, \ncar il faisait bien mauvais. Certes! cria quelqu'un, c'est un gros, \ncomptes-tu, Jean, quel beau cheval noir; comme les yeux lui flambent; \non dirait, le diable m'emporte, qu'il va grimper sur la maison. \nPendant ce discours, le monsieur était entré et avait demandé au \nmaître de la maison la permission de se divertir un peu. C'est trop \nd'honneur nous faire, avait dit Latulipe, dégrayez-vous, s'il vous \nplaît--nous allons faire dételer votre cheval. L'étranger s'y refusa \nabsolument--sous prétexte qu'il ne resterait qu'une demi-heure, \nétant très pressé. Il ôta cependant un superbe capot de chat sauvage \net parut habillé en velours noir et galonné sur tous les sens. Il \ngarda ses gants dans ses mains, et demanda permission de garder aussi \nson casque; se plaignant du mal de tête. \n \n--Monsieur prendrait bien un coup d'eau-de-vie, dit Latulipe en \nlui présentant un verre. L'inconnu fit une grimace infernale en \nl'avalant; car Latulipe, ayant manqué de bouteilles, avait vidé l'eau \nbénite de celle qu'il tenait à la main, et l'avait remplie de cette \nliqueur. C'était bien mal au moins.--Il était beau cet étranger, si \nce n'est qu'il était très brun et avait quelque chose de sournois \ndans les yeux. Il s'avança vers Rose, lui prit les deux mains et lui \ndit: J'espère, ma belle demoiselle, que vous serez à moi ce soir et \nque nous danserons toujours ensemble. \n \n--Certainement, dit Rose, à demi-voix et en jetant un coup d'oeil \ntimide sur le pauvre Lepard, qui se mordit les lèvres à en faire \nsortir le sang. \n \nL'inconnu n'abandonna pas Rose du reste de la soirée, en sorte que le \npauvre Gabriel renfrogné dans un coin ne paraissait pas manger son \navoine de trop bon appétit. \n \nDans un petit cabinet qui donnait sur la chambre de bal était une \nvieille et sainte femme qui, assise sur un coffre, au pied d'un lit, \npriait avec ferveur; d'une main elle tenait un chapelet, et de \nl'autre se frappait fréquemment la poitrine. Elle s'arrêta tout à \ncoup, et fit signe à Rose qu'elle voulait lui parler. \n \n--Écoute, ma fille, lui dit-elle; c'est bien mal à toi d'abandonner \nle bon Gabriel, ton fiancé, pour ce monsieur il y a quelque chose qui \nne va pas bien; car chaque fois que je prononce les saints noms de \njésus et de Marie, il jette sur moi des regards de fureur.--Vois \ncomme il vient de nous regarder avec des yeux enflammés de \ncolère. \n \n--Allons, tantante, dit Rose, roulez votre chapelet, et laissez les \ngens du monde s'amuser. \n \n--Que vous a dit cette vieille radoteuse? dit l'étranger. \n \n--Bah, dit Rose, vous savez que les anciennes prêchent toujours les \njeunes. \n \nMinuit sonna et le maître du logis voulut alors faire cesser la \ndanse, observant qu'il était peu convenable de danser sur le mercredi \ndes Cendres. \n \n--Encore une petite danse, dit l'étranger.--Oh! oui, mon cher père, \ndit Rose; et la danse continua. \n \n--Vous m'avez promis, belle Rose, dit l'inconnu, d'être à moi toute \nla veillée: pourquoi ne seriez-vous pas à moi pour toujours? \n \n--Finissez donc, monsieur, ce n'est pas bien à vous de vous moquer \nd'une pauvre fille d'habitant comme moi, répliqua Rose. \n \n--Je vous jure, dit l'étranger, que rien n'est plus sérieux que ce \nque je vous propose; dites: Oui... seulement, et rien ne pourra nous \nséparer à l'avenir. \n \n--Mais, monsieur!... et elle jeta un coup d'oeil sur le malheureux \nLepard. \n \n--J'entends, dit l'étranger, d'un air hautain, vous aimez ce Gabriel? \nainsi n'en parlons plus. \n \n--Oh! oui... je l'aime... je l'ai aimé... mais tenez, vous autres \ngros messieurs, vous êtes si enjôleurs de filles que je ne puis m'y \nfier. \n \n--Quoi! belle Rose, vous me croiriez capable de vous tromper, s'écria \nl'inconnu, je vous jure par ce que j'ai de plus sacré... par... \n \n--Oh! non, ne jurez pas; je vous crois, dit la pauvre fille; mais mon \npère n'y consentira peut-être pas? \n \n--Votre père, dit l'étranger avec un sourire amer; dites que vous \nêtes à moi et je me charge du reste. \n \n--Eh bien! Oui, répondit-elle. \n \n--Donnez-moi votre main, dit-il, comme sceau de votre promesse. \n \nL'infortunée Rose lui présenta la main qu'elle retira aussitôt en \npoussant un petit cri de douleur; car elle s'était senti piquer, elle \ndevint pâle comme une morte et prétendant un mal subit elle abandonna \nla danse. Deux jeunes maquignons rentraient dans cet instant, d'un \nair effaré, et prenant Latulipe à part lui dirent: \n \n--Nous venons de dehors examiner le cheval de ce monsieur; \ncroiriez-vous que toute la neige est fondue autour de lui, et que ses \npieds portent sur la terre? Latulipe vérifia ce rapport et parut \nd'autant plus saisi d'épouvante qu'ayant remarqué, tout à coup, la \npâleur de sa fille auparavant, il avait obtenu d'elle un demi-aveu de \nce qui s'était passé entre elle et l'inconnu. La consternation se \nrépandit bien vite dans le bal, on chuchotait et les prières seules \nde Latulipe empêchaient les convives de se retirer. \n \nL'étranger, paraissant indifférent à tout ce qui se passait autour \nde lui, continuait ses galanteries auprès de Rose, et lui disait en \nriant, et tout en lui présentant un superbe collier en perles et \nen or: Ôtez votre collier de verre, belle Rose, et acceptez, pour \nl'amour de moi, ce collier de vraies perles.--Or, à ce collier \nde verre, pendait une petite croix et la pauvre fille refusait \nde l'ôter. \n \nCependant une autre scène se passait au presbytère de la paroisse où \nle vieux curé, agenouillé depuis neuf heures du soir, ne cessait \nd'invoquer Dieu: le priant de pardonner les péchés que commettaient \nses paroissiens dans cette nuit de désordre: le mardi gras.--Le \nsaint vieillard s'était endormi, en priant avec ferveur, et était \nenseveli, depuis une heure, dans un profond sommeil, lorsque \ns'éveillant tout à coup, il courut à son domestique, en lui criant: \nAmbroise, mon cher Ambroise, lève-toi, et attelle vite ma jument Au \nnom de Dieu, attelle vite. Je te ferai présent d'un mois, de deux \nmois, de six mois de gages. \n \n--Qu'y-a-t-il? monsieur, cria Ambroise, qui connaissait le zèle du \ncharitable curé; y a-t-il quelqu'un en danger de mort? \n \n--En danger de mort! répéta le curé; plus que cela, mon cher \nAmbroise! une âme en danger de son salut éternel. Attèle, attelle \npromptement. \n \nAu bout de cinq minutes, le curé était sur le chemin qui conduisait \nà la demeure de Latulipe et, malgré le temps affreux qu'il faisait, \navançait avec une rapidité incroyable; c'était, voyez-vous, sainte \nRose qui aplanissait la route. \n \nIl était temps que le curé arrivât; l'inconnu en tirant sur le fil du \ncollier l'avait rompu, et se préparait à saisir la pauvre Rose; \nlorsque le curé, prompt comme l'éclair, l'avait prévenu en passant \nson étole autour du col de la jeune fille et, la serrant contre sa \npoitrine où il avait reçu son Dieu le matin, s'écria d'une voix \ntonnante:--Que fais-tu ici, malheureux, parmi des chrétiens? \n \nLes assistants étaient tombés à genoux à ce terrible spectacle et \nsanglotaient en voyant leur vénérable pasteur qui leur avait toujours \nparu si timide et si faible, et maintenant si fort et si courageux, \nface à face avec l'ennemi de Dieu et des hommes. \n \n--Je ne reconnais pas pour chrétiens, répliqua Lucifer en roulant des \nyeux ensanglantés, ceux qui, par mépris de votre religion, passent à \ndanser, à boire et à se divertir, des jours consacrés à la pénitence \npar vos préceptes maudits; d'ailleurs cette jeune fille s'est donnée \nà moi, et le sang qui a coulé de sa main est le sceau qui me \nl'attache pour toujours. \n \n--Retire-toi, Satan, s'écria le curé, en lui frappant le visage de \nson étole, et en prononçant des mots latins que personne ne put \ncomprendre. Le diable disparut aussitôt avec un bruit épouvantable et \nlaissant une odeur de soufre qui pensa suffoquer l'assemblée. Le bon \ncuré, s'agenouillant alors, prononça une fervente prière en tenant \ntoujours la malheureuse Rose, qui avait perdu connaissance, collée \nsur son sein, et tous y répondirent par de nouveaux soupirs et par \ndes gémissements. \n \n--Où est-il? où est-il? s'écria la pauvre fille, en recouvrant \nl'usage de ses sens.--Il est disparu, s'écria-t-on de toutes parts. \nOh mon père! mon père! ne m'abandonnez pas! s'écria Rose, en se \ntraînant aux pieds de son vénérable pasteur--emmenez-moi avec \nvous... Vous seul pouvez me protéger... je me suis donnée à lui... je \ncrains toujours qu'il ne revienne... un couvent! un couvent!--Eh \nbien, pauvre brebis égarée, et maintenant repentante, lui dit le \nvénérable pasteur, venez chez moi, je veillerai sur vous, je vous \nentourerai de saintes reliques, et si votre vocation est sincère, \ncomme je n'en doute pas après cette terrible épreuve, vous renoncerez \nà ce monde qui vous a été si funeste. \n \nCinq ans après, la cloche du couvent de... avait annoncé depuis deux \njours qu'une religieuse, de trois ans de profession seulement, avait \nrejoint son époux céleste, et une foule de curieux s'étaient réunis \ndans l'église, de grand matin, pour assister à ses funérailles. \nTandis que chacun assistait à cette cérémonie lugubre avec la \nlégèreté des gens du monde, trois personnes paraissaient navrées de \ndouleur: un vieux prêtre agenouillé dans le sanctuaire priait avec \nferveur, un vieillard dans la nef déplorait en sanglotant la mort \nd'une fille unique, et un jeune homme, en habit de deuil, faisait ses \nderniers adieux à celle qui fut autrefois sa fiancée:--la \nmalheureuse Rose Latulipe. \n \n \n", "title": "CHAPITRE CINQUIÈME - L'étranger", "number": 0}, {"text": "... toute une année, De bals et de fleurs couronnée, Nous laisse un heureux souvenir. \n \nGRATOT. \n \nBut in mans dwelling, he became a thing \nRestless, and worn, and stern, and wearisome, \nDrop'd as a wild born talon with clept wings, \nTo whom the boundless air alone were home. \n \nBYRON. \n \nLe lendemain, après une enquête qui dura toute la matinée, pendant \nlaquelle Lepage avoua qu'il connaissait Guillemette, le magistrat lui \ndemanda s'il le reconnaîtrait en le voyant et, sur sa réponse \naffirmative, il lui proposa de visiter le corps; il y consentit \nimmédiatement. \n \nEn conséquence, Lepage, lié et bien accompagné, prit le chemin de la \ndemeure de Thibault où une foule de spectateurs l'attendaient. La \nconversation roulait principalement sur un point: savoir l'effet que \nproduirait l'arrivée du meurtrier auprès de sa victime. Beaucoup \naffirmaient que le sang coulerait immédiatement de ses blessures dès \nqu'il se trouverait en présence du corps. \n \nLe bruit de plusieurs voitures captiva un moment l'attention de \nl'assemblée: Le voilà, se dirent-ils, et la porte s'ouvrant, on \ndécouvrit la haute taille et les traits sévères de Lepage. Il \ns'avança près du corps, se baissa et prit, avec peine (car ses liens \nle gênaient), la branche de sapin et jeta quelques gouttes d'eau \nbénite sur le cadavre; puis, s'avança jusqu'à la tête et ayant levé \nle drap qui lui couvrait le visage, il s'écria: \n \n--Ah! c'est bien lui, c'est toi, mon cher ami! et l'on m'accuse de \nt'avoir ôté la vie! Si c'est moi qui ai pu commettre un crime aussi \natroce, je demande à Dieu de m'écraser de sa foudre à l'instant! Puis \nil promena son grand oeil noir sur l'assemblée et l'arrêta sur le \nmagistrat pour le défier et comme s'il eût voulu lui dire:--Tu \ncroyais peut être m'émouvoir et que mes nerfs me trahiraient dans une \ntelle entrevue: mais regarde comme je suis calme! \n \n--C'est bien là Guillemette, dit le magistrat? \n \n--Oui, c'est bien là mon ami, qui a couché chez moi, avant-hier, et \nqui est parti à la pointe du jour. Ah! je ne m'attendais pas à le \nrevoir ainsi; pauvre ami! Lepage se tut de nouveau. Le magistrat \nordonna aussitôt de le faire retirer et reconduire chez lui. Après \nson départ les commères assurèrent qu'à son entrée le sang avait \ncoulé et que ce devait être lui qui l'avait assassiné. Le fait est \nque le sang découlait lentement et continuellement de ses blessures \nouvertes. \n \nNotre héros, que nous avons perdu de vue depuis la soirée de sa \nfameuse conjuration dont l'effet manqua, comme nous l'avons vu, par \nla mauvaise foi de Dupont, se trouvait là; et il était intimement \nconvaincu que Lepage était l'auteur du crime et, en conséquence, \nqu'il serait exécuté. Il s'en réjouissait secrètement; car, depuis \nlongtemps, il n'y avait pas eu d'exécution, et il commençait à \nperdre l'espérance de se procurer sa fameuse _main-de-gloire_, avec \nlaquelle il était assuré de ne pas se tromper. Il se promettait bien \nde ne pas perdre une aussi belle occasion, et de faire agir tous les \nressorts de son imagination pour réussir à s'emparer d'un des bras du \ncriminel. Il serait retourné chez lui assez joyeux sans un accident \nqui le chagrinait: il avait aperçu St-Céran dans la réunion chez \nThibault. \n \nUn mot sur ce jeune homme--St-Céran était descendu d'une bonne \nfamille et avait reçu une excellente éducation qu'il avait ensuite \nperfectionnée par la lecture. Sa disposition, naturellement \nmélancolique, l'éloignait du fracas ordinaire du monde; aussi \navait-il passé la plus grande partie de sa jeunesse dans une belle \nretraite, à la campagne, où il se livrait à son goût passionné pour \nl'étude. C'est là que dans une de ses longues promenades, il avait \naperçu Amélie, jeune fille de quinze ans, au sourire triste et \npensif. Amélie était le type d'une belle créole. Ses longs cheveux \nnoirs descendaient jusqu'à ses pieds; des prunelles, couleur d'ébène, \nvoilaient son oeil brun et languissant et donnaient à son visage pâle \nune expression angélique. Sa taille pouvait rivaliser avec celle des \nplus belles femmes du midi... Ils s'étaient aimés en se voyant et \navaient senti toute la vérité de cette belle pensée d'un auteur \nmoderne: «Nous étions nés l'un pour l'autre et, oublieux du temps qui \nfuit, nous nous élancions, gaiement, dans la vie, avec nos joies \nnaïves et nos décevantes illusions.» Mais la volonté d'un père venait \ndétruire ce rêve de bonheur; Amélie était la fille d'Amand, et il \navait juré qu'elle n'appartiendrait jamais à St-Céran. Peut-être que \nmon lecteur serait désireux de savoir d'où venait l'antipathie \nd'Amand. Notre héros avait fait tout son possible pour l'engager dans \nquelques mystères de son art et le jeune homme s'y était obstinément \nrefusé; ensuite il lui avait emprunté quelques livres qu'il avait \nentièrement gâtés: ce qui avait décidé ce dernier à lui fermer sa \nbibliothèque. Depuis ce temps, ils ne se parlaient plus et Amand \navait défendu à sa fille de communiquer avec lui. C'est en partie ce \nqui avait décidé St-Céran à voyager dans le Haut-Canada, d'où il \nrevenait lorsqu'il rencontra Guillemette chez Lepage. \n \nPeut-être Amand avait-il une autre raison de refuser sa fille au \njeune homme; St-Céran n'était pas riche et avait souvent refusé de \nlui prêter de l'argent. Les jours de bonheur étaient passés et la \njoie faisait place à la tristesse, et au malheur. Qui pourrait s'en \nplaindre? Qui pourrait espérer de trouver, au milieu d'une société \nd'hommes corrompus, la vérité, la paix et l'harmonie, seuls principes \nqui peuvent conduire à la vertu? Et sans la vertu, plus d'amour entre \nles hommes. \n \nSt-Céran l'avait étudiée, cette société tant vantée, et il en \nconnaissait les fondements, qui sont: l'amour-propre, la vanité, le \ndésir de plaire, se croire admiré de tous, prendre le sourire du \nmépris pour celui de l'admiration, se tourmenter toute une nuit, \ns'ennuyer et se dire à soi-même: \n \n--Ah! je me suis bien amusé ce soir. \n \nPendant une belle nuit du mois de septembre, St-Céran, seul, sur une \nbelle anse de sable qui s'avançait dans le fleuve, était plongé dans \nune réflexion profonde. Tout à coup il se prit à sourire amèrement \net se dit tout haut.--Cela est vrai; mais je possédais cette \nmalédiction de l'espèce humaine:--l'énergie! C'est une maladie qui \ntue: il fallait la détruire. Je n'étais pas né pour exister, j'étais \nné pour vivre; ne pouvant aimer je méprisai; mais j'avais toujours ce \nsouvenir de jeune fille là.--Je fus longtemps malheureux. Après \navoir parcouru toutes les phases de la vie je m'arrêtai près du \ntorrent de la débauche. Un regard sur l'abîme fut suffisant. Je \nmaudis l'existence et je me précipitai. Mon premier pas fut vers les \nfemmes; mais des femmes qui méritent à peine ce nom. Sans toi, mon \nAmélie, je croirais que la femme douce, aimante ne se trouve que dans \nnos livres. En effet que sont-elles ces femmes de nos jours? Un \ncomposé de passion dont la faiblesse, principe inhérent de leur sexe, \néteint le feu naturel et le change en une flamme qui n'est qu'une \ndéception et une moquerie du beau idéal que nous cherchons dans tout \nce qui nous environne. Mues par le premier principe de leur \néducation, elles cherchent à plaire, à causer une impression, et \nelles croient y parvenir par un air affecté, un ruban ou une réponse \nimpertinente. Est-ce que toutes les femmes n'ont pas ces avantages, \net pourquoi plaisent-elles si peu? jeune homme, qui fais ton premier \npas dans ce monde que tu idolâtres, tu me répondras sans doute \nqu'elles plaisent.--Mais non; semblables aux acteurs qui paraissent \nun moment sur un théâtre, elles amusent et elles trompent. Va les \nvoir ces visions si parfaites dans une belle soirée, va les voir le \nlendemain, pâles, défaites, attendant l'heure de reprendre leur \nvisage riant en médisant sur tout ce qui les environna la nuit \nprécédente, et faisant rejailli leur mauvaise humeur sur tout ce qui \nles approche. Le hasard a voulu que quelques-unes, douces, aimantes, \nvrais météores dans la création, parussent parmi nous. Dans leur \nenfance, c'était un plaisir de les entendre, de les voir, de les \naimer: elles étaient pures, naïves et riantes: mais la société les a \nbientôt flétries. Elles ont couvert d'un voile leur âme pure; leur \nnaïveté s'est changée en déception, leur sourire est devenu trompeur: \nsuivant les idées d'une mère expérimentée, elles sont devenues \nmarchandes de sentiment, elles ont appris à les prodiguer à ceux qui \nont de l'or: on leur a dit que c'était le bonheur. Loin d'entourer \nleur enfance d'idées riantes, on a tapissé leur berceau de peintures \nde famine. Avant qu'elles connussent l'amour, on leur a parlé de \nfemmes malheureuses, entourées des enfants de la misère, baptisés \ndans les larmes: \n \nThe child of misery baptised in tears. \n \nCRABBE. \n \nCherchant, de porte en porte, un refuge contre le froid, la faim et \npleurant une union qui n'avait eu pour fondement que l'affection. \nPourquoi, mères barbares, ne leur avez-vous pas dit que la plupart de \nces couples infortunés n'étaient tombés dans un état aussi désolant \nque par suite de leurs défauts? Pourquoi ne leur avez-vous pas dit: \ncette femme est malheureuse parce qu'elle a épousé un homme dissolu? \nNon, le mot d'or a trop d'attrait à vos oreilles, il fallait inventer \nun mensonge pour pouvoir en parler, de ce métal chéri. Cette femme, \navez-vous dit, est une mendiante parce qu'elle a épousé un homme qui \nn'avait pas d'or, et cette phrase a été suivie d'une admonition \nmaternelle sur les richesses--Eh! bien, je le veux; qu'on leur en \ndonne de l'or: elles en demanderont encore, elles diront à leurs \nFilles: Vous ne pouvez plus songer à épouser un homme de rien; vous \nqui avez une fortune, il faut vous élever. Qu'on leur présente à ces \nfemmes d'expérience un homme titré, riche, vieillard de vingt-cinq \nans, cloaque de tout ce que la corruption humaine a inventé, alors \nécoutez-les dire: il est jeune, il se corrigera, il doit faire le \nbonheur de notre enfant; elle nous remerciera, un jour, de ce que \nnous la forçons de s'unir à lui.--Oui, elle vous remerciera; ou \npeut-être vous maudira-t-elle un jour, lorsque, seule, entourée d'une \nnombreuse famille, elle pleurera sa misère dans une masure, tandis \nque son époux accroupi près du feu d'un estaminet ignoble, cherche à \ns'enivrer en se rappelant ses jours d'opulence et de grandeur. \n \nMais brisons là-dessus. Mon Amélie, tu me restes, tu partageras le \nsort de ma vie, tu oublieras mes égarements et nous serons heureux. \nJe saurai t'arracher des mains d'un père ridicule...--Mais elle ne \nvient pas? que peut-elle faire? et le jeune homme se mit à se \npromener sur le sable en attendant son amante qu'il n'avait pas vue \ndepuis son retour, et à laquelle il avait donné rendez-vous sur cette \nplage. \n \nAprès quelques minutes d'attente, il entendit le froissement d'une \nrobe, et son amante était dans ses bras. Ah! qu'il fut long et \ndélicieux le baiser qu'il donna à la jeune Fille qui, pleine de \nconfiance en son honneur, se livrait sans réserve au plaisir de \npresser son amant sur son coeur, après une si longue séparation. \n \n--Ah! désormais, Eugène, tu ne me laisseras plus, j'ai trop souffert \npendant ton absence. Une étreinte passionnée fut la réponse du jeune \nhomme. \n \n--Parle donc, mon Eugène, dis-moi donc que tu mourras près de \nmoi. \n \n--Il faudra pourtant que je parte de nouveau, Amélie. \n \n--Eh bien pourquoi donc, mon ami? \n \n--Tu le sais, je suis sans fortune et si je veux que tu \nm'appartiennes un jour... \n \nLa jeune fille soupira et quelques larmes mouillèrent sa \npaupière. \n \n--Pourquoi ne pas unir nos destinées dès demain, Eugène? \n \n--Je ne pourrais me résoudre à te voir souffrir, mon amour. \n \n--Ah! tu ne connais pas le coeur d'une femme, si tu crois qu'il y ait \nde plus grande souffrance que celles de l'absence. Dis-moi, Eugène, \ncrois-tu que l'on puisse souffrir quand on est avec celui qu'on aime? \nMais non, je le sens, je ne suis pas née pour faire ton bonheur. \n \nLe jeune homme répondit par un soupir.--Peut-être qu'un jour, \najouta-t-il, nous pourrons réaliser nos rêves de bonheur, mais en \nattendant, Amélie, apprends de ton amant à souffrir. Les deux amants \ns'assirent ensuite sur un arbre jeté par les flots sur le rivage \net continuèrent pendant la plus grande partie de la nuit une \nconversation qui n'a rien d'intéressant pour nos lecteurs. Une heure \navant le jour ils se séparèrent; elle, pour chercher en vain le repos \nsur un lit de misère, et lui, pour réfléchir sur le projet qu'il \navait formé, depuis quelque temps, d'aller se livrer à l'étude de la \nmédecine dans la capitale. \n \nLe lendemain il fit ses préparatifs à la hâte et partit quelque temps \naprès Lepage que les magistrats faisaient conduire à la prison du \ndistrict de Québec. Il ne lui arriva rien de remarquable pendant sa \nroute qui fut assez longue, vu le mauvais état des chemins. Arrivé au \nbut de son voyage, il passa un brevet avec un médecin éminent du lieu \net commença, avec ardeur, ses études. \n \n \n", "title": "CHAPITRE SIXIÈME - St-Céran", "number": 0}, {"text": "Il n'a pas mauvaise mine; mais il a pourtant quelque chose de fâcheux dans le visage. Oui, ou toutes les règles de la métoposcopie et de la physionomie sont fausses, ou il devait être pendu. Ah! que j'aurai de plaisir à faire sur son corps une incision cruciale et à lui ouvrir le ventre depuis le cartilage xiphoïde jusqu'aux os pubis. \n \nCRISPIN MÉDECIN. \n \nOn taille, sans pitié, dans les corps palpitants \nComme en des robes de momies. \n \nBERTAUD. \n \nDans la ville de Québec, au bas de la côte du Palais, est une jolie \npetite rue, remarquable par sa grande propreté, qui s'appelle rue de \nl'Arsenal. Le no 2, au dehors, n'a rien de bien frappant.--Le \njeune homme qui s'arrêterait, sous les jalousies vertes du premier \nétage, dans l'espérance de surprendre un sourire de femme, ou de voir \nun joli visage rose, serait bien trompé; car elle n'est habitée que \npar de squelettes hideux. La seule pièce qui compose cet appartement \nest le cabinet ostéologique et la chambre de dissection de la ville. \nAutour des murs sont d'immenses armoire vitrées où sont rangés, avec \nordre, les squelettes des plu fameux criminels de la province. Si \nvous le visitiez, main tenant, vous y verriez Lepage, monté sur un \ncheval, tenant d'une main le marteau fatal au malheureux Guillemette. \nIl y a quelque chose d'attristant dans ce tableau et la première idée \nqui frappe le visiteur, en entrant, est celle de la fameuse peinture \nde la mort sur le cheval pâle. Est-ce la grande idée poétique de \nl'Apocalypse que les jeunes étudiants ont voulu rendre visible? ou \nest-ce une simple plaisanterie sortie de la tête de quelque étourdi \nqui ne comprenait pas la grandeur de sa pensée? Qui peut décider \ncette question dans un siècle où ceux qui se livrent à l'étude d \nl'anatomie en font une étude de calembours et vont folâtrer jusque \nsur les tombeaux? Au temps dont nous par Ions, c'était un fameux \nvoleur du nom de Hart qui était à la tête du musée; mais les \ndirecteurs lui firent céder sa place Lepage, qu'ils séparèrent même \nd'avec les autres, mus parla même idée que Victor Hugo a depuis \nrevêtue en si beaux vers: \n \nEt que ton âme, errante au milieu de ces âmes, \nY soit la plus abjecte entre les plus infâmes: \nEt lorsqu'ils te verront paraître au milieu d'eux \nCes fourbes, dont l'histoire inscrit les noms hideux \nQue l'or tenta jadis, mais à qui, d'âge en âge, \nChaque peuple, en passant, vient cracher au visage, \nQui portent sur leurs lèvres un baiser venimeux: \nJudas qui vend son Dieu, Leduc qui vend sa ville. \nGroupe au louche regard, engeance ingrate et vile, \nTous en foule accourront--joyeux sur ton chemin. \nEt Louvel indigné repoussera ta main. \n \nTout l'ameublement de cette pièce consistait en une table couverte \nd'un drap vert, une autre de bois de noyer et quelques chaises. \n \nDans une matinée fraîche du mois d'octobre, trois jeunes étudiants \nétaient assis près d'un petit feu de grille qui répandait une chaleur \nagréable dans cet appartement naturellement humide. À leur droite \nétait une bouteille d'eau-de-vie, quelques verres sur la table et, \ndu côté opposé, les débris d'un cadavre de femme et d'enfant. \n \n--Nous allons donc avoir un sujet nouveau, Dimitry, dit le premier, \nqui s'appelait Leduc, en se versant à boire. \n \n--Tant mieux, répondit celui-ci, car je t'avouerai que notre dernière \nexpédition m'a dégoûté. \n \n--Mais c'est vrai, je n'y étais pas, raconte-moi donc comment cela \ns'est passé. \n \n--Est-il vrai que Young soit arrêté? \n \n--Oui, et comme nous devions nous y attendre, en vrai gentilhomme, il \nse propose de porter la peine seul. Est-ce que tu ne le lui as pas \nraconté, Rogers? \n \n--Non, dit celui-ci, en bâillant, je n'y ai pas songé depuis. \n \nTu connais bien, Leclerc, la petite fenêtre de la chambre d'autopsie \nde l'hôpital des Émigrés. Eh! bien, nous avions fait rentrer Kidd, \nqui est tout petit, comme tu sais, et il nous a passé les deux corps. \nKidd était sorti et nous nous disposions à reprendre le chemin de \nnotre demeure, lorsque nous rencontrâmes trois maudits WATCHMEN qui, \nnous voyant porter ce fardeau enveloppé dans un drap blanc, \nsoupçonnèrent notre occupation et se mirent à notre poursuite, nous \nlaissâmes tomber les corps et nous nous enfuîmes; mais ils ont \nreconnu Young, par malheur. Ils n'ont pas osé toucher aux cadavres; \net tandis qu'ils allaient chercher du secours, nous avons réussi à \nles transporter ici. \n \nDans ce moment la porte s'ouvrit et laissa entrer un nouvel \nétudiant. \n \n--Ah! bonjour donc, St-Céran, dit Rogers qui avait gardé le silence \njusqu'alors; d'où viens-tu? Tu as froid, va prendre une nippe. \n \n--Je viens de l'exécution, messieurs. \n \n--Est-ce fait? dit Rogers. \n \n--Oui, dans une heure, le corps sera ici. Il a beaucoup souffert en \nmourant! Et St-Céran, s'étant servi d'un verre d'eau-de-vie, \ns'approcha du feu en adressant la parole à Rogers.--Pourrais-tu me \ndire qui va présider à l'ouverture du corps? \n \n--Je crois que ce sera le docteur F***, mais je n'en suis pas sûr. \nEnfin, peu importe, nous avons bien de l'ouvrage, pour une quinzaine \nde jours, au moins.--Oui, s'il n'y a pas d'études particulières. \n \n--J'espère, Rogers, que tu n'emporteras pas les deux bras cette fois, \net toi, Leclerc, la tête; j'ose croire que tu ne t'exposerais pas, \nDimitry, à laisser tomber les poumons dans la rue comme cela t'est \narrivé l'autre jour. \n \n--Tenez, voilà le corps qui arrive, dit Leclerc, qui s'était approché \nde la fenêtre, et bien escorté; car voici une demi-douzaine de nos \namis avec trois honorables membres de la faculté. Alors, St-Céran, \nsilence sur les bras, têtes et poumons. Tu connais le proverbe \nanglais: _no tales out of school._ \n \nLa porte fut de suite ouverte par Rogers, et le corps fit son entrée \naccompagné de sa brillante escorte. Ceux qui le portaient, l'ayant \ndéposé sur la table, sortirent aussitôt. \n \nAvant de procéder, dit le docteur T***, qui venait de faire son \nentrée, si vous me le permettez, je vais vous donner la lecture d'une \nlettre que je viens de recevoir.--Avec plaisir, dirent tous les \nétudiants. Le docteur déploya alors sa lettre et lut dans ces \ntermes. \n \n_Saint-Jean-Port-Joli,_ \n \n2 octobre 18-- \n \nMon cher ami, \n \nTu seras, peut-être, surpris de ce que, pour me débarrasser d'un \nfou, je te l'envoie. Mais, quand je t'aurai donné mes raisons, \nj'espère que tu voudras bien m'excuser. Le porteur de la présente \ns'appelle Charles Amand; il s'est mis dans la tête qu'avec une \nchandelle de graisse de pendu il doit trouver des trésors, et \ndepuis longtemps il m'obsède pour que je lui en trouve une. Enfin, \ntant pour m'en délivrer que pour faire une oeuvre de charité, je \nte l'adresse. Il est bon ouvrier et il gagne ce qu'il veut; mais \nil applique tout son argent sur des métaux, des poisons, etc., \nqu'il se procure. Dieu sait comment. Essaie donc de lui vendre une \nbonne chandelle de suif de mouton, pour quatre ou cinq piastres, \net tu pourras donner l'argent aux pauvres. Je dois t'avertir de te \ndéfier de lui; car, si l'on met de côté sa manie, il est fin comme \nun renard; ainsi, si tu pouvais le mener dans votre muséum ce ne \nserait pas mauvais. En un mot, je te le livre. \n \nJe suis ton ami, jusqu'à la mort. \n \nT. L. B*** \n \nDr T***, écuyer. \n \nQuébec \n \n--Bon moyen de se venger du beau-père futur, se dit tout bas \nSt-Céran. Docteur, ajouta-t-il haut, vous ne feriez peut-être pas mal \nd'attacher plusieurs chandelles à ces ossements dans les vitraux; il \nfaudra alors, pour parler d'une manière technique, qu'il avale la \npilule. \n \n--Bien dit, St-Céran, s'écrièrent tous les étudiants. \n \n--Messieurs, comme il commence à être tard et que le docteur F*** \nn'est pas encore arrivé, dit le docteur T***, nous ferions bien \nd'ajourner l'autopsie à demain; si vous vous trouvez ici, à neuf \nheures précises, vous aurez occasion de voir le conjurateur en \nquestion. \n \n--J'y serai moi, dit St-Céran, et moi aussi, dit Rogers, et moi, et \nmoi, répétèrent les autres; après s'être mutuellement souhaité une \nbonne nuit, les jeunes clercs se retirèrent. Le lendemain tous furent \nfidèles au rendez-vous, et le docteur et son patient, comme \nl'appelait Rogers, ne venaient pas. Le docteur F*** commença \nimmédiatement l'autopsie. Après l'ouverture du corps et l'examen \nintérieur, il ordonna à Dimitry de lui couper un bras. L'opération \nétant finie, à la grande satisfaction de tous les étudiants, un \ndomestique vint avertir le docteur qu'il était demandé immédiatement \npar un de ses malades; ces messieurs craignaient que son caractère \nsévère ne l'empêchât de goûter leur plaisanterie. \n \nMidi sonnait, lorsque le docteur T*** et notre héros firent leur \nentrée au musée. Amand se trouva, tout à coup, transporté dans un \nmonde nouveau. Il n'avait jamais eu l'idée de cet immense réceptacle \nde la mort, au milieu duquel il se trouvait. Tantôt ses yeux se \nportaient sur les grands vitraux garnis de squelettes, tantôt il \nregardait de côté le cadavre étendu sur la table, et il ressentit une \njoie soudaine en s'apercevant qu'un des bras avait été coupé. Le \ndocteur T*** l'introduisit à chaque étudiant personnellement et leur \ndit ensuite, d'un air sérieux, quel était le but de la visite de M. \nAmand. Rogers décrocha, aussitôt, une chandelle suspendue au fémur de \nHart et la présenta au docteur, qui la remit à Amand, celui-ci tira \nimmédiatement de sa poche un mouchoir de coton tout neuf et l'ayant \nenveloppée, avec soin, il la serra dans son sein, après quoi il tira \nde son gousset cinq piastres qu'il remit en échange au médecin. Il \ndemanda, ensuite, à la société la permission de faire le tour de la \nchambre; permission qui lui fut accordée sur-le-champ. Longues furent \nles questions dont il accabla les étudiants, et amples les \nexplications burlesques de ceux-ci. Arrivé près du corps de Lepage, \nil se mit à leur raconter mille circonstances relativement au meurtre \nde l'infortuné Guillemette. Ils furent surpris de la facilité avec \nlaquelle il s'énonçait et ils écoutèrent les détails minutieux qu'il \nleur donna avec une chaleur et une éloquence si admirables dans un \nhomme dont l'éducation se bornait à savoir lire un peu, et qui encore \nétait obligé d'épeler souvent. Il saisit un moment où tous les yeux \nétaient fixés sur lui pour s'emparer, sans remuer la vue, du bras qui \nétait près de lui, qu'il glissa sous son manteau et, terminant son \nrécit, il feignit d'être en grande hâte et sortit aussitôt. \n \n--C'est dommage qu'il soit fou, dit Leclerc, car il a de \nl'esprit.--Cette observation resta sans réponse; car tous les \nétudiants réfléchissaient sur le malheur de cette âme énergique \nqui, par son ignorance, se trouvait réduite à poursuivre, toute sa \nvie, une chimère. \n \nNos jeunes gens étaient tous enveloppés dans leurs manteaux et prêts \nà laisser la salle lorsque Leclerc s'écria:--Young, ferme la porte; \ninspection générale avant de sortir. \n \n--Qu'a-t-il donc? dit Rogers. \n \n--Le bras, monsieur l'interrogateur, à commencer par vous, s'il vous \nplaît. \n \n--Ah! sans doute, messieurs, rien de plus juste et je propose que \ncelui sur lequel il sera trouvé paie un souper à l'assemblée. \n \n--Adopté, s'écrièrent les étudiants. \n \nLa recherche fut faite, mais le bras ne se trouvait pas. \n \n--Je gage, dit Dimitry, que chose l'aura emporté pour faire quelque \nsortilège. \n \nLa chambre retentit aussitôt d'un éclat de rire général. \n \n--Fais-lui payer le souper, Rogers, dit St-Céran, et les étudiants se \ndispersèrent. \n \n \n", "title": "CHAPITRE SEPTIÈME - L'autopsie", "number": 0}, {"text": "Que je regrette, au sein des villes, La douce paix de nos hameaux, Nos cieux d'azur, nos lacs tranquilles, Nos jours de fête et nos travaux. \n \nChanson nouvelle. \n \nReturn to thy dwelling all lonely, return. \n \nCAMPBELL. \n \nNotre héros avait enfin accompli heureusement le but de son voyage; \net comme le séjour de la ville n'avait rien de bien attrayant pour \nlui, il se proposait de partir le lendemain, avant le lever du \nsoleil, pour regagner son humble toit aussitôt que possible. Une \nchose surtout lui faisait désirer, avec grande hâte, d'être de retour \nchez lui, il voulait préparer _sa main-de-gloire_, avant que le bras \nde Lepage ne fût en décomposition et il sentait bien qu'il ne pouvait \ntrop se hâter; car il avait une distance de soixante-cinq milles à \nparcourir, à pied, dans des chemins très désavantageux. Il traversa \ndonc le même soir à la Pointe-Lévi, afin d'être prêt à se mettre en \nroute le lendemain avant l'aurore. Il se coucha après avoir mis sous \nson oreiller les deux objets de sa sollicitude, mais il essaya en \nvain de fermer la paupière; car si l'inquiétude l'avait empêché de \ndormir jadis, la joie qu'il éprouvait dans le moment lui faisait le \nmême effet. Il entendit avec impatience la pendule sonner toutes les \nheures de la nuit et à trois il sauta hors de son lit, s'habilla à la \nhâte, souhaita le bonjour à ses hôtes et se mit en route. Le chemin \nque prit notre héros pour se rendre à Saint-Jean-Port-Joli n'était \npas alors macadamisé, et le sol qui était extrêmement noir devenait \nboueux dans la saison des pluies. Amand avançait donc avec peine, \nsuivant autant que possible le long des clôtures et glissant presque \nà chaque pas. Néanmoins, après une marche pénible de quatre heures, \nil arriva dans la paroisse de Beaumont, au bas d'une colline connue \nsous le nom de côte à Nollet. Au pied de cette côte, à un demi-arpent \nde la voie publique, dans un endroit renfoncé, est une petite \nchaumière presque en ruine: c'est la demeure de la vieille Nollet qui \na donné son nom au coteau dont nous parlons. La femme Nollet se \nmêlait aussi de nécromancie et passait généralement, dans l'esprit \ndes habitants, pour la plus grande sorcière du Canada. Si mon lecteur \ncroyait que cette fée ressemblait à la fée aux miettes de Charles \nNodier, il se tromperait fort, car l'amante de Michel, hormis les \ndents, n'avait rien de repoussant; tout dans celle-ci, au contraire, \nétait ignoble: recourbée sur elle-même et traînant avec peine ses \nsoixante-quinze années, lorsqu'elle vous regardait, au travers de son \nimmense coiffe blanche, avec son oeil terne et vert, sa bouche béante \net édentée, elle ressemblait assez à ces magots que l'imagination \nvive de nos jeunes filles a placés sur leurs roues de fortune pour \ndicter, avec leur balai, accompagnement indispensable d'une sorcière, \nleurs succès futurs en amour. D'aussi loin que Charles aperçut la \nmaison--J'entrerai là, se dit-il, et je me convaincrai par moi-même si elle \nest aussi versée dans les sciences occultes qu'on le dit et peut-être \nqu'elle pourra me prédire si je réussirai dans mes entreprises. \nArrivé à la porte il avança donc, hardiment, et frappa deux petits \ncoups; une jeune et jolie enfant d'une dizaine d'années lui ouvrit en \nlui demandant ce qu'il désirait.--Puis-je voir la mère Nollet? \ndit-il. \n \n--Oui, monsieur, donnez-vous la peine d'entrer. \n \nLa vieille mégère était assise, au coin du feu, le front appuyé dans \nses deux mains et entièrement absorbée dans ses pensées. Croyant que \nc'était quelqu'un de ses voisins, elle ne leva pas même la tête quand \nAmand entra; mais la jeune fille l'ayant prise par son mantelet, en \nlui disant qu'un monsieur étranger voulait lui parler, elle se leva \naussitôt en le regardant d'un air où perçait la méfiance. \n \nY a-t-il quelque chose à votre service? dit-elle d'une voix \ntremblante. \n \n--Oui, la mère; je voudrais vous parler, un moment, en \nparticulier. \n \n--Alors, passez par ici, dit-elle, en ouvrant une porte qui donnait \ndans un petit appartement généralement nommé dans les campagnes _bas \ncôté_. Si la première pièce était dans un état de délabrement \ncomplet, la seconde ne lui cédait en rien; le plancher en était si \nmauvais qu'avant d'y entrer notre héros le sonda plusieurs fois avec \nson pied; il s'appuya sur une vieille barrique défoncée, qui était \ndans un coin, et fixant sa compagne d'un air résolu:--Je voudrais \nsavoir si je réussirai dans une grande entreprise que je suis sur le \npoint de commencer. \n \n--Vous allez être satisfait, répondit-elle, en tirant de sa poche un \nvieux jeu de cartes espagnoles qu'elle étala avec orgueil. Après les \navoir fait couper trois fois elle les parcourut lentement, en divisa \nquelques-unes qu'elle garda dans ses mains: \n \n--Vous êtes marié? dit-elle. \n \n--Oui. \n \n--Vous avez des enfants? Voyons, un, deux: attendez que je \ncompte. \n \n--Je n'ai qu'une fille. \n \n--Oui, c'est justement cela. \n \n--Permettez-moi, la mère, de vous prier d'en venir au fait \nimmédiatement, dit notre héros, que ce préambule commençait à ennuyer \nfort. \n \n--J'y viens. Vous cherchez fortune, dit-elle, en regardant l'habit \nrâpé de son interrogateur impatient. \n \n--Oui; mais pouvez-vous me dire par quels moyens je cherche à y \nparvenir? \n \n--Tous les moyens vous sont indifférents, dit la vieille, pourvu que \nvous réussissiez. \n \n--Elle a raison, se dit-il tout bas: Y parviendrai-je? \n \n--Oui; si vous avez du coeur, de l'énergie et de la force. \n \n--S'il ne faut que cela, mon coup est sûr. Tenez, voilà pour vos \npeines, dit-il, en lui donnant une pièce de monnaie. Je vous \nremercie; adieu. Elle est sorcière, pensa-t-il, et il reprit sa \nroute. \n \n--Du courage, de la force et de l'énergie, dit le héros, se parlant à \nlui-même, si vous en avez? m'a-t-elle dit, si j'en ai! Les ombres \ndes cinq cents sauvages massacrés près de la grande caverne du cap au \nCorbeau pourront aller lui dire bientôt si j'en manque. \n \nAmand hâta le pas afin de se rendre à un joli bosquet situé à une \nlieue de là, près d'une petite rivière, où il se proposait de se \nreposer quelques instants. Il était près de huit heures et demie \nlorsqu'il y parvint; il prit deux ou trois morceaux de planches, \nétendus çà et là, aux environs d'un vieux moulin à scie, s'en fit un \nsiège et, s'étant jeté sur le côté, il tira de la poche de son gilet \nun morceau de pain qu'il se mit à manger de bon appétit. Lorsqu'il \nfut remis de sa fatigue il continua sa route aussi vite que les \nchemins le lui permirent dans le dessein d'arriver, avant le soleil \ncouchant, chez un de ses oncles qui demeurait à Saint-Thomas, à sept \nlieues de là. Il pouvait être sept heures du soir lorsqu'il aperçut \nla fumée du toit hospitalier de Joseph Amand; cette vue le fit \nsourire, car il avait faim. Bonjour, mon oncle, dit-il, à un \nvieillard frais et rosé qui fumait sa pipe assis sur le seuil de la \nporte. \n \n--Tiens, c'est toi, Charles, rentre mon garçon; tu es le bienvenu; tu \narrives à propos ce soir; les jeunes gens me présentent une grosse \ngerbe et nous allons avoir un divertissement; tu ne seras pas de \ntrop. D'où viens-tu? \n \n--De la ville, mon oncle. \n \n--Ah! Je suppose que tu es encore dans tes belles entreprises. Le \nmécontentement se peignit sur le visage d'Amand, le vieillard s'en \nétant aperçu ajouta: Allons, n'en parlons plus; puisque ça te fait de \nla peine. Je suis sûr que t'es fatigué, viens prendre un coup. Ils \navaient à peine fini leurs verres qu'ils entendirent les chants des \nhabitants qui revenaient du travail après avoir terminé la moisson du \nbon homme. Suivant le cérémonial d'usage, le vieillard fut s'asseoir \nau fond de la chambre dans un grand fauteuil placé pour l'occasion, \net attendit d'un air joyeux et content l'arrivée de ses enfants et de \nses petits-fils qui ne tardèrent pas à rentrer, en foule, précédés de \nl'aîné de la famille qui tenait d'une main un faisceau de superbes \ntiges de blé chargées de leurs épis et entourées d'une variété de \nboucles de ruban; et de l'autre côté, une carafe et un verre. Il \ns'avança jusqu'au siège du maître de la maison, lui présenta la \ngerbe, en lui souhaitant, chaque année de sa vie, une récolte aussi \nabondante; après quoi, il versa à boire à la compagnie. Le vieillard \nle remercia d'une voix émue, et avala d'un seul trait le verre qui \nlui était présenté. Le maître des cérémonies versa alors à boire, à \nla ronde, à toute la compagnie qui passa ensuite dans la pièce \nvoisine, où un souper, composé de mouton, de laitage et de _crêpes au \nsucre_, était préparé. Si le Rapin qui imagina de faire dire à un \ngros Anglais, au pauvre qui lui dit qu'il n'a pas mangé depuis la \nveille: «Goddam, le coquin, il être bien heureux d'avoir faim», avait \nvu ces bonnes gens manger, il aurait assurément transporté son milord \ngoutteux et envieux dans la salle du festin, et lui aurait fait dire \nau pluriel: «Goddam, les coquins, ils être bien heureux d'avoir \nfaim.» Pour me servir de l'expression du vieillard qui présidait à la \nfête: ils pouvaient manger les pauvres gens; ils ne volaient pas leur \nnourriture. Le repas fini, la carafe d'eau-de-vie commença à \ncirculer, et le jeune homme qui avait présenté la gerbe demanda à son \npère de leur chanter une chanson. \n \n--Assurément qu'oui, mes enfants; je ne vous refuserai pas cela \naujourd'hui, et je vais vous en chanter une drôle aussi. Et le \nvieillard commença aussitôt la chanson suivante: \n \nIl y a pas sept ans que je suis parti \nDe la Nouvelle-France; \nLa nouvelle m'est arrivée, \nTra la la la, \nQue ma maîtresse était fiancée. \n \nJ'ai pris mes bottes et mes éperons, \nEt ma cavale par la bride, \nChez ma maîtresse je m'en suis allé, \nTra la la la. \nPour voir si elle était fiancée. \n \nDe tant loin qu'elle me vit venir \nSon petit coeur soupire; \n--Qu'avez-vous donc belle à tant soupirer, \nTra la la la, \nPuisque vous êtes fiancée? \n \n--Oui, fiancée je le suis, \nMaudit soit la journée: \nC'est dimanche mon premier ban \nTra la la la, \nVenez-y mettre empêchement. \n \nLe premier dimanche du mois \nLe curé monte en chaire: \n--Écoutez-moi, petits et grands, \nTra la la la, \nJe vais vous publier un ban. \n \nLe beau galant qui était là \nS'approche de la chaire. \n--Ah! monsieur le curé, ne publiez pas ce ban, \nTra la la la, \nJe viens y mettre empêchement. \n \nIl y a sept ans que je l'aimais, \nJe l'aime bien encore. \n--S'il y a sept ans que vous l'aimez, \nTra la la la. \nIl est bien juste que vous l'ayez. \n \nLorsque le vieillard eut terminé sa chanson, tous ses hôtes burent \nà sa santé. Il commençait à être tard et les jeunes filles désiraient \nbeaucoup commencer la danse; mais aucune d'elles ne savait comment \ns'y prendre pour faire sortir les hommes de table. Une des \npetites-filles du bon homme s'en chargea:--Grand-papa, dit-elle, \nveux-tu que je te chante une chanson, aussi, moi? \n \n--Sans doute, ma p'tite Élise; voyons voir ce que tu vas nous \nchanter. Elle commença aussitôt _le bon curé de Béranger_, et arrivé \nà ce couplet: \n \nEt le soir, lorsque dans la plaine \nLe hasard vous rassemblera, \nDansez gaîment sous un vieux chêne, \nEt le bon Dieu vous bénira. \n \n--N'est-ce pas, grand-papa, dit-elle, qu'on peut en faire autant; \nc'est l'bon curé qui l'dit. \n \n--Oui, oui, mes enfants. Dites, vous autres les voisins, que ça n'a \npas d'esprit, c't enfant-là. Viens m'embrasser, Élise. \n \nAussitôt que les jeunes gens furent retirés dans l'appartement voisin \npour se livrer à la danse, ceux qui restaient des convives \ns'approchèrent de la cheminée et une conversation animée s'engagea \nentre eux. \n \n \n", "title": "CHAPITRE HUITIÈME - Le retour", "number": 0}, {"text": "(Légende canadienne) \n \nAvaunt, and quit my sight! let the earth hide thee! \nThy bones are marrowless, thy blood is cold, \nThou hast no speculation in those eyes, \nWhich thou dost glare with. \n....................................... \nWhat man dare, I dare: \nApproach thou like the rugged Russian bear, \nThe arm'd rhinoceros, or Hyrcanian tyger, \nTake any shape but that, and my firm nerves \nShall never tremble: or be alive again, \nAnd dare me to the desert with thy sword; \nIf trembling I inhibit, then protest me \nThe baby of a girl. Hence, terrible shadow! \nUnreal mock'ry hence! \n \nSHAKESPEARE. \n \nParmi les nombreux personnages groupés autour de l'âtre brûlant de \nl'immense cheminée, était un vieillard qui paraissait accablé sous le \npoids des ans. Assis sur un banc très bas, il tenait un bâton à deux \nmains, sur lequel il appuyait sa tête chauve. Il n'était nullement \nnécessaire d'avoir remarqué la besace, près de lui, pour le classer \nparmi les mendiants. Autant qu'il était possible d'en juger dans \ncette attitude, cet homme devait être de la plus haute stature. Le \nmaître du logis l'avait vainement sollicité de prendre place parmi \nles convives; il n'avait répondu à ses vives sollicitations que par \nun sourire amer et en montrant du doigt sa besace. C'est un homme qui \nfait quelques grandes pénitences, avait dit l'hôte, en rentrant dans \nla chambre à souper, car malgré mes offres, il n'a voulu manger que \ndu pain. C'était donc avec un certain respect que l'on regardait ce \nvieillard qui semblait absorbé dans ses pensées. La conversation \ns'engagea néanmoins, et Amand eut soin de la faire tourner sur son \nsujet favori. Oui, messieurs, s'écria-t-il, le génie et surtout les \nlivres n'ont pas été donnés à l'homme inutilement! avec les livres on \npeut évoquer les esprits de l'autre monde; le diable même. Quelques \nincrédules secouèrent la tête, et le vieillard appuya fortement la \nsienne sur son bâton. \n \n--Moi-même, reprit Amand, il y a environ six mois, j'ai vu le diable \nsous la forme d'un cochon. \n \nLe mendiant fit un mouvement d'impatience et regarda tous les \nassistants. \n \n--C'était donc un cochon, s'écria un jeune clerc notaire, bel esprit \ndu lieu. \n \nLe vieillard se redressa sur son banc, et l'indignation la plus \nmarquée parut sur ses traits sévères. \n \n--Allons, monsieur Amand, dit le jeune clerc notaire, il ne faudrait \njamais avoir mis le nez dans la science pour ne pas savoir que toutes \nces histoires d'apparitions ne sont que des contes que les \ngrands-mères inventent pour endormir leurs petits-enfants. \n \nIci, le mendiant ne put se contenir davantage: \n \n--Et moi, monsieur, je vous dis qu'il y a des apparitions, des \napparitions terribles, et j'ai lieu d'y croire, ajouta-t-il, en \npressant fortement ses deux mains sur sa poitrine. \n \n--À votre âge, père, les nerfs sont faibles, les facultés affaiblies, \nle manque d'éducation, que sais-je, répliqua l'érudit. \n \n--À votre âge! à votre âge! répéta le mendiant, ils n'ont que ce mot \ndans la bouche. Mais, monsieur le notaire, à votre âge, moi, j'étais \nun homme; oui, un homme. Regardez, dit-il, en se levant avec peine à \nl'aide de son bâton; regardez, avec dédain même, si c'est votre bon \nplaisir, ce visage étique, ces yeux éteints, ces bras décharnés, tout \nce corps amaigri; eh bien, monsieur, à votre âge, des muscles d'acier \nfaisaient mouvoir ce corps qui n'est plus aujourd'hui qu'un spectre \nambulant. Quel homme osait alors, continua le vieillard, avec \nénergie, se mesurer avec Rodrigue, surnommé Bras-de-fer? et quant à \nl'éducation, sans avoir mis, aussi souvent que vous, le nez dans la \nscience, j'en avais assez pour exercer une profession honorable, si \nmes passions ne m'eussent aveuglé; eh bien, monsieur, à vingt-cinq \nans une vision terrible, et il y a de cela soixante ans passés, m'a \nmis dans l'état de marasme où vous me voyez. Mais, mon Dieu, s'écria \nle vieillard, en levant vers le ciel ses deux mains décharnées: si \nvous m'avez permis de traîner une si longue existence, c'est que \nvotre justice n'était pas satisfaite! je n'avais pas expié mes crimes \nhorribles! Qu'ils puissent enfin s'effacer, et je croirai ma \npénitence trop courte! \n \nLe vieillard, épuisé par cet effort, se laissa tomber sur son siège, \net des larmes coulèrent le long de ses joues étiques. \n \n--Écoutez, père, dit l'hôte, je suis certain que monsieur n'a pas eu \nintention de vous faire de la peine. \n \n--Non, certainement, dit le jeune clerc, en tendant la main au \nvieillard, pardonnez-moi; ce n'était qu'un badinage. \n \n--Comment ne vous pardonnerais-je pas, dit le mendiant, moi qui ai \ntant besoin d'indulgence. \n \n--Pour preuve de notre réconciliation, dit le jeune homme, \nracontez-nous, s'il vous plaît, votre histoire. \n \n--J'y consens, dit le vieillard, puisque la morale qu'elle renferme \npeut vous être utile, et il commença ainsi son récit: \n \n--À vingt ans j'étais un cloaque de tous les vices réunis: \nquerelleur, batailleur, ivrogne, débauché, jureur et blasphémateur \ninfâme. Mon père, après avoir tout tenté pour me corriger, me maudit, \net mourut ensuite de chagrin. Me trouvant sans ressources, après \navoir dissipé mon patrimoine, je fus trop heureux de trouver du \nservice comme simple engagé de la compagnie de Labrador. C'était au \nprintemps de l'année 17--, il pouvait être environ midi, nous \ndescendions dans la goélette _La Catherine_, par une jolie brise; \nj'étais assis sur la lisse du gaillard d'arrière, lorsque le \ncapitaine assembla l'équipage et lui dit: ah ça, enfants, nous \nserons, sur les quatre heures, au poste du diable; qui est celui \nd'entre vous qui y restera? Tous les regards se tournèrent vers moi, \net tous s'écrièrent unanimement: ce sera Rodrigue Bras-de-fer. Je vis \nque c'était concerté; je serrai les dents avec tant de force que je \ncoupai en deux le manche d'acier de mon calumet, et frappant avec \nforce sur la lisse où j'étais assis, je répondis dans un accès de \nrage: oui, mes mille tonnerres, oui, ce sera moi; car vous seriez \ntrop lâches pour en faire autant; je ne crains ni Dieu, ni diable, \net quand Satan y viendrait je n'en aurais pas peur. Bravo! \ns'écrièrent-ils tous. Huzza! pour Rodrigue. Je voulus rire à ce \ncompliment; mais mon ris ne fut qu'une grimace affreuse, et mes dents \ns'entrechoquèrent comme dans un violent accès de fièvre. Chacun alors \nm'offrit un coup, et nous passâmes l'après-midi à boire. Ce poste de \npeu de conséquence était toujours gardé, pendant trois mois, par un \nseul homme qui y faisait la chasse et la pêche, et quelque petit \ntrafic avec les sauvages. C'était la terreur de tous les engagés, et \ntous ceux qui y étaient restés, avaient raconté des choses étranges \nde cette retraite solitaire; de là, son nom de poste du diable--en \nsorte que depuis plusieurs années on était convenu de tirer au sort \npour celui qui devait l'habiter. Les autres engagés qui connaissaient \nmon orgueil savaient bien qu'en me nommant unanimement, la honte \nm'empêcherait de refuser, et par là, ils s'exemptaient d'y rester \neux-mêmes, et se débarrassaient d'un compagnon brutal, qu'ils \nredoutaient tous. \n \nVers les quatre heures, nous étions vis-à-vis le poste dont le nom me \nfait encore frémir, après un laps de soixante ans, et ce ne fut pas \nsans une grande émotion que j'entendis le capitaine donner l'ordre de \npréparer la chaloupe. Quatre de mes compagnons me mirent à terre avec \nmon coffre, mes provisions et une petite pacotille pour échanger avec \nles sauvages, et s'éloignèrent aussitôt de ce lieu maudit. Bon \ncourage! bon succès! s'écrièrent-ils, d'un air moqueur, une fois \néloignés du rivage. Que le diable vous emporte tous mes!... que \nj'accompagnai d'un juron épouvantable. Bon, me cria Joseph Pelchat, à \nqui j'avais cassé deux côtes, six mois auparavant; bon, ton ami le \ndiable te rendra plus tôt visite qu'à nous. Rappelle-toi ce que tu \nas dit. Ces paroles me firent mal. Tu fais le drôle, Pelchat, lui \ncriais-je; mais suis bien mon conseil, fais-toi tanner la peau par \nles sauvages; car si tu me tombes sous la patte dans trois mois, je \nte jure par... (autre exécrable juron) qu'il ne t'en restera pas \nassez sur ta maudite carcasse pour raccommoder mes souliers. Et quant \nà toi, me répondit Pelchat, le diable n'en laissera pas assez sur \nla tienne pour en faire la babiche. Ma rage était à son comble! Je \nsaisis un caillou, que je lançai avec tant de force et d'adresse, \nmalgré l'éloignement de la terre, qu'il frappa à la tête le \nmalheureux Pelchat et l'étendit, sans connaissance, dans la chaloupe. \nIl l'a tué! s'écrièrent ses trois autres compagnons, un seul lui \nportant secours tandis que les deux autres faisaient force de rames \npour aborder la goélette. Je crus, en effet, l'avoir tué, et je ne \ncherchai qu'à me cacher dans le bois, si la chaloupe revenait à \nterre; mais une demi-heure après, qui me parut un siècle, je vis la \ngoélette mettre toutes ses voiles et disparaître. Pelchat n'en mourut \npourtant pas subitement, il languit pendant trois années, et rendit \nle dernier soupir en pardonnant à son meurtrier. Puisse Dieu me \npardonner, au jour du jugement, comme ce bon jeune homme le fit \nalors. \n \nUn peu rassuré, par le départ de la goélette, sur les suites de ma \nbrutalité; car je réfléchissais que si j'eusse tué ou blessé Pelchat \nmortellement, on serait venu me saisir, je m'acheminai vers ma \nnouvelle demeure. C'était une cabane d'environ vingt pieds carrés, \nsans autre lumière qu'un carreau de vitre au sud-ouest; deux petits \ntambours y étaient adossés, en sorte que cette cabane avait trois \nportes. Quinze lits, ou plutôt grabats, étaient rangés autour de la \npièce principale. Je m'abstiendrai de vous donner une description du \nreste; ça n'a aucun rapport avec mon histoire. \n \nJ'avais bu beaucoup d'eau-de-vie pendant la journée, et je continuai \nà boire pour m'étourdir sur ma triste situation; en effet, j'étais \nseul sur une plage éloignée de toute habitation; seul avec ma \nconscience! et, Dieu, quelle conscience! je sentais le bras puissant \nde ce même Dieu, que j'avais bravé et blasphémé tant de fois, \ns'appesantir sur moi; j'avais un poids énorme sur la poitrine. Les \nseules créatures vivantes, compagnons de ma sollicitude, étaient deux \nénormes chiens de Terre-Neuve: à peu près aussi féroces que leur \nmaître. On m'avait laissé ces chiens pour faire la chasse aux ours \nrouges, très communs dans cet endroit. \n \nIl pouvait être neuf heures du soir. J'avais soupé, je fumais ma pipe \nprès de mon feu, et mes deux chiens dormaient à mes côtés; la nuit \nétait sombre et silencieuse, lorsque, tout à coup, j'entendis un \nhurlement si aigre, si perçant, que mes cheveux se hérissèrent. Ce \nn'était pas le hurlement du chien ni celui plus affreux du loup; \nc'était quelque chose de satanique. Mes deux chiens y répondirent par \ndes cris de douleur, comme si on leur eût brisé les os. J'hésitai; \nmais l'orgueil l'emportant, je sortis armé de mon fusil chargé à \ntrois balles; mes deux chiens, si féroces, ne me suivirent qu'en \ntremblant. Tout était cependant retombé dans le silence et je me \npréparais déjà à rentrer lorsque je vis sortir du bois un homme suivi \nd'un énorme chien noir; cet homme était au-dessus de la moyenne \ntaille et portait un chapeau immense, que je ne pourrais comparer \nqu'à une meule de moulin, et qui lui cachait entièrement le visage. \nJe l'appelai, je lui criai de s'arrêter; mais il passa, ou plutôt \ncoula comme une ombre, et lui et son chien s'engloutirent dans le \nfleuve. Mes chiens tremblant de tous leurs membres s'étaient pressés \ncontre moi et semblaient me demander protection. \n \nJe rentrai dans ma cabane, saisi d'une frayeur mortelle; je fermai et \nbarricadai mes trois portes avec ce que je pus me procurer de \nmeubles; et ensuite mon premier mouvement fut de prier ce Dieu que \nj'avais tant offensé et lui demander pardon de mes crimes: mais \nl'orgueil l'emporta, et repoussant ce mouvement de la grâce, je me \ncouchai, tout habillé, dans le douzième lit, et mes deux chiens se \nplacèrent à mes côtés. J'y étais depuis, environ, une demi-heure, \nlorsque j'entendis gratter sur ma cabane comme si des milliers de \nchats, ou autres animaux, s'y fussent cramponnés avec leurs griffes; \nen effet je vis descendre dans ma cheminée, et remonter avec une \nrapidité étonnante, une quantité innombrable de petits hommes hauts \nd'environ deux pieds; leurs têtes ressemblaient à celles des singes \net étaient armées de longues cornes. Après m'avoir regardé, un \ninstant, avec une expression maligne, ils remontaient la cheminée \navec la vitesse de l'éclair, en jetant des éclats de rires \ndiaboliques. Mon âme était si endurcie que ce terrible spectacle, \nloin de me faire rentrer en moi-même, me jeta dans un tel accès de \nrage que je mordais mes chiens pour les exciter, et que saisissant \nmon fusil je l'armai et tirai avec force la détente, sans réussir \npourtant à faire partir le coup. Je faisais des efforts inutiles pour \nme lever, saisir un harpon et tomber sur les diablotins, lorsqu'un \nhurlement plus horrible que le premier me fixa à ma place. Les petits \nêtres disparurent, il se fit un grand silence, et j'entendis frapper \ndeux coups à ma première porte: un troisième coup se fit entendre, \net la porte, malgré mes précautions, s'ouvrit avec un fracas \népouvantable. Une sueur froide coula sur tous mes membres, et pour \nla première fois depuis dix ans, je priai, je suppliai Dieu d'avoir \npitié de moi. Un second hurlement m'annonça que mon ennemi se \npréparait à franchir la seconde porte, et au troisième coup, elle \ns'ouvrit comme la première, avec le même fracas. Ô mon Dieu! mon \nDieu! m'écriai-je, sauvez-moi! sauvez-moi! Et la voix de Dieu \ngrondait à mes oreilles, comme un tonnerre, et me répondait: non, \nmalheureux, tu périras. Cependant un troisième hurlement se fit \nentendre et tout rentra dans le silence; ce silence dura une dizaine \nde minutes. Mon coeur battait à coups redoublés; il me semblait que \nma tête s'ouvrait et que ma cervelle s'en échappait goutte à goutte; \nmes membres se crispaient et lorsqu'au troisième coup la porte vola \nen éclats sur mon plancher, je restai comme anéanti. L'être \nfantastique que j'avais vu passer entra alors avec son chien et ils \nse placèrent vis-à-vis de la cheminée. Un reste de flamme qui y \nbrillait s'éteignit aussitôt et je demeurai dans une obscurité \nparfaite. \n \nCe fut alors que je priai avec ardeur et fis voeu à la bonne sainte \nAnne que, si elle me délivrait, j'irais de porte en porte, mendiant \nmon pain le reste de mes jours. Je fus distrait de ma prière par une \nlumière soudaine; le spectre s'était tourné de mon côté, avait relevé \nson immense chapeau, et deux yeux énormes, brillants comme des \nflambeaux, éclairèrent cette scène d'horreur. Ce fut alors que je \npus contempler cette figure satanique: un nez lui couvrait la lèvre \nsupérieure, quoique son immense bouche s'étendît d'une oreille à \nl'autre, lesquelles oreilles lui tombaient sur les épaules comme \ncelles d'un lévrier. Deux rangées de dents noires comme du fer et \nsortant presque horizontalement de sa bouche se choquaient avec un \nfracas horrible. Il porta son regard farouche de tous côtés et, \ns'avançant lentement, il promena sa main décharnée et armée de \ngriffes sur toute l'étendue du premier lit; du premier lit il passa \nau second, et ainsi de suite jusqu'au onzième, où il s'arrêta quelque \ntemps. Et moi, malheureux! je calculais, pendant ce temps-là, combien \nde lits me séparaient de sa griffe infernale. Je ne priais plus; je \nn'en avais pas la force; ma langue desséchée était collée à mon \npalais et les battements de mon coeur, que la crainte me faisait \nsupprimer, interrompaient seuls le silence qui régnait, autour de \nmoi, dans cette nuit funeste. Je lui vis étendre la main sur moi; \nalors, rassemblant toutes mes forces, et par un mouvement convulsif, \nje me trouvai debout, et face à face avec le fantôme dont l'haleine \nenflammée me brûlait le visage. Fantôme! lui criais-je, si tu es de \nla part de Dieu, demeure, mais si tu viens de la part du diable je \nt'adjure, au nom du Père, du Fils et du Saint-Esprit, de t'éloigner \nde ces lieux. Satan, car c'était lui, messieurs, je ne puis en \ndouter, jeta un cri affreux, et son chien, un hurlement qui fit \ntrembler ma cabane comme l'aurait fait une secousse de tremblement de \nterre. Tout disparut alors, et les trois portes se refermèrent avec \nun fracas horrible. Je retombai sur mon grabat, mes deux chiens \nm'étourdirent de leurs aboiements pendant une partie de la nuit, \net ne pouvant enfin résister à tant d'émotions cruelles, je perdis \nconnaissance. Je ne sais combien dura cet état de syncope; mais \nlorsque je recouvrai l'usage de mes sens, j'étais étendu sur le \nplancher, me mourant de faim et de soif. Mes deux chiens avaient \naussi beaucoup souffert; car ils avaient mangé mes souliers, mes \nraquettes et tout ce qu'il y avait de cuir dans la cabane. Ce fut \navec beaucoup de peine que je me remis assez de ce terrible choc pour \nme traîner hors de mon logis, et lorsque mes compagnons revinrent, au \nbout de trois mois, ils eurent de la peine à me reconnaître: j'étais \nce spectre vivant que vous voyez devant vous. \n \n--Mais, mon vieux, dit l'incorrigible clerc notaire. \n \n--Mais... mais... que... te serre.... dit le colérique vieillard, \nen relevant sa besace; et malgré les instances du maître il s'éloigna \nen grommelant. \n \n--Eh bien, monsieur le notaire, dit Amand d'un air de triomphe, \nqu'avez-vous à répondre, maintenant? \n \n--Il me semble, dit l'étudiant, esprit fort, que le mendiant nous en \na assez dit pour expliquer la vision d'une manière très naturelle; \nil était ivrogne d'habitude, il avait beaucoup bu ce jour-là; sa \nconscience lui reprochait un meurtre atroce. Il eut un affreux \ncauchemar, suivi d'une fièvre au cerveau causée par l'irritation du \nsystème nerveux et... et... \n \n--Et c'est ce qui fait que votre fille est muette, dit Amand \nimpatienté. \n \n \n", "title": "CHAPITRE NEUVIÈME - L'homme de Labrador", "number": 0}, {"text": "Quels sont ces monts hardis, ces roches inconnues, Leur pied se perd sous l'onde et leur front dans les nues. \n \nCASIMIR DELAVIGNE. \n \nAu milieu s'élevait un rocher d'où tombait, goutte à goutte, une \neau noirâtre, et le bruit faible et sourd des gouttes qui tombaient \nétait le seul bruit qu'on entendît. \n \nLAMENNAIS. \n \nLe rusé Dousterswivel de Sir Walter Scott cherchait ses trésors dans \nles ruines des monastères; mais notre héros avait des idées toutes \ndifférentes: c'était sur les rives des lacs, dans les cavernes les \nplus sombres et au fond de la mer, où se portaient toutes ses \nespérances. Sans avoir lu les ouvrages de M. Galland et de M. Petit \nde Lacroix, son imagination transformait en palais de porphyre, à \ncréneaux d'or, la demeure des reptiles les plus immondes. Un serpent \nétait pour lui le génie qui gardait un trésor enfoui. Arrivé chez \nlui, tout fut bientôt préparé, et dès le lendemain il devait \ntraverser le fleuve pour se rendre à la caverne du cap au Corbeau. \nCelui qui l'eût vu la veille de son départ se promener, à grand pas, \nprès de sa demeure, aurait pu s'écrier avec le poète: \n \nAh qui plaindra jamais cet ennui dévorant, \nLes extases d'espoir, les fureurs solitaires, \nD'un grand homme ignoré qui lui seul se comprend. \n \nCASIMIR DELAVIGNE. \n \nIl l'avait conçu, lui, cette idée, avant le poète, et que de \nconsolations ne lui donnait-elle pas au milieu d'un monde railleur \net méprisant. La nécessité, le malheur l'avaient rendu morose. Il \nrépondait un jour, avec une amère ironie, à un sarcasme qui lui était \nadressé: «Continuez, continuez, le mépris vaut mieux que la pitié au \nmalheur qu'on ne soulage pas.» Sheridan Knowles sentait-il, comme \nlui, la force de cette vérité lorsqu'il a fait dire à saint \nPierre: \n \nNay cuff again, that they may fall the heaven \nSatisfied that he who does brain thee, Poverty, \nDoes thee a thousand times the good he does the ill. \n \n_The Wife._ \n \nQuelles pouvaient être les pensées qui l'occupaient dans ce moment? \nIl songeait à son élévation future; car il n'avait plus un doute. \nTout dépendait de lui seul maintenant! Il y avait près d'une heure \nqu'il était enseveli dans ses rêveries, lorsqu'un homme sortit, \ntout à coup, du bois qui entourait sa chaumière et lui frappa sur \nl'épaule. Le nouvel arrivé était d'une taille médiocre, mais assez \nbien proportionnée; sa figure ouverte annonçait une assurance ferme \nen ses propres forces, son visage n'avait rien de repoussant, mais sa \nbouche était loin de l'embellir. Le dix-neuvième siècle est convenu \nd'appeler monstre tout ce qui est extraordinaire, et les écrivains de \nce siècle fécond se servent toujours du mot type; or cette bouche \nétait une bouche monstre: le type de toutes les bouches monstres. \nCeux qui en doutent peuvent en voir la dimension au presbytère de \nSaint-Jean-Port-Joli; car moyennant un minot de pois, il a consenti à \nla laisser mesurer, au compas, et le rayon en est encore marqué sur \nla porte. Passons à ses qualités intellectuelles: il savait à peine \nlire: ce qui ne l'empêchait pas d'avoir la modestie de se croire un \nhomme des plus scientifiques et de trancher toutes les questions \nqu'on lui présentait, sans difficulté. Amand seul avait su lui en \nimposer; parce qu'il savait des mots plus longs et plus difficiles à \nprononcer que lui. Notre héros s'était trouvé dans la nécessité de \nlui confier son secret; car ne pouvant conduire une chaloupe, il lui \nfallait quelqu'un pour le traverser à la côte nord-ouest du fleuve. \nIl lui avait donc expliqué le but de son voyage à la capitale, et lui \navait fait promettre de l'accompagner à son retour. \n \n--Eh bien, Amand, dit-il, en l'abordant, as-tu tout ce qu'il te \nfaut? \n \n--Chut, Capistrau, parle plus bas; je ne t'ai pas vu dans le bois; \nd'autres pourraient bien nous entendre à notre insu. Rentrons. \n \n--Partons-nous demain? \n \n--Sans doute; où est la chaloupe? \n \n--Je l'ai laissée dans l'anse, prête à faire voile quand tu \nvoudras. \n \n--Allons, c'est bien, demain, à la marée montante, si le vent est \nbon. \n \n--Dans ce cas-là, dit le Capistrau, je vais me jeter sur ton lit, \ncar je suis fatigué. \n \n--Moi aussi, dit Amand; j'ai fait sept lieues aujourd'hui. \n \nSans aucun autre préparatif, les amis se jetèrent sur le mauvais \ngrabat, et le sommeil ne tarda pas à clore leurs paupières. \n \nLe lendemain, vers les six heures du matin, deux hommes étaient \noccupés à mettre une embarcation à l'eau, dans l'anse aux \nPierre-Jean, et une demi-heure après, la chaloupe, couverte de toutes \nses voiles, filait huit noeuds à l'heure vers la côte du nord. Vers \nune heure, nos deux aventuriers distinguèrent, près de la baie \nSaint-Paul, le cap au Corbeau. Ce cap a quelque chose de majestueux \net de lugubre. À quelque distance on le prendrait pour un de ces \nimmenses tombeaux jetés au milieu des déserts de l'Égypte par la \nfolle vanité de quelque chétif mortel. Une nuée d'oiseaux, enfants \ndes tempêtes, voltigent, continuellement, autour de son front \ncouronné de sapins et semblent, par leur croassement sinistre, \nentonner le glas funèbre de quelque mourant. Le fleuve s'engloutit \navec fracas dans sa base en forme de caverne, où la voix de l'homme \nn'a jamais retenti. Or, c'était dans cette caverne qu'Amand voulait \npénétrer. Il aurait bien voulu porter immédiatement vers cet endroit; \nmais son compagnon, plus prudent, s'efforça de l'en dissuader, en lui \npersuadant qu'ils feraient mieux de mettre à terre le long de la \ncôte, et de se rendre à pied jusqu'à la caverne pour la visiter avant \nla nuit. Il lui raconta, en outre, plusieurs vieilles légendes \ntouchant certains vaisseaux qui, conduits par des ilotes imprudents, \ns'étaient engouffrés, à pleine voile, sous son immense voûte, et \nn'avaient jamais reparu. Amand était si confiant dans les précieux \ntalismans qu'il portait sur lu qu'il ne voulait rien entendre; mais \nil fut obligé de céder son compagnon qui était pour le moins aussi \nentêté que lu et qui s'obstinait à faire route vers la côte voisine. \nTrois quarts d'heures après, ils abattaient leurs voiles et jetaient \nl'ancre à deux brasses sur un bon fond de sable. Aussitôt que notre \nhéros impatient eut mis pied à terre, il s'achemina immédiatement \nvers le cap qui pouvait être à une demi-lieue de distance. Capistrau, \naprès avoir mis tout en ordre dans la chaloupe, hâta le pas pour le \nrejoindre, si bien qu'ils arrivèrent ensemble, après dix minutes de \nmarche, au lieu tant désiré. Il était impossible de parvenir à la \ncaverne, de ce côté, sans monter à une hauteur de quatre cents pieds \npar un sentier rude et tortueux tracé sur le flanc de la montagne par \nles voyageurs curieux qui visitent souvent cette curiosité naturelle. \nAprès bien des peines et des sueurs, nos deux aventuriers parvinrent \nau sommet, presque exténués; mais l'épuisement physique ne fut rien \ncomparé à la consternation qui s'empara du coeur de notre héros \nlorsqu'il découvrit qu'il était impossible d'arriver à l'ouverture \nautrement que par le fleuve et qu'il vit le courant impétueux qui, \nsemblable à une chute, s'y précipitait avec fracas. Il jeta un regard \ndouloureux sur son compagnon et soupira en se croisant les bras. \nCapistrau prit la parole:--Tiens, Amand, dit-il, tu dois être \npersuadé qu'il est impossible de rentrer là-dedans; quant à moi je \nn'y ai jamais eu de confiance; crois-m'en, nous ferons mieux de \nchercher ailleurs, aussi bien, je me rappelle d'avoir entendu dire à \nmon grand-père qu'un seigneur qui passait pour très riche était mort \ndans cette paroisse et que, malgré toutes les recherches qu'on a pu \nfaire, on n'a jamais trouvé un sol chez lui; et beaucoup de personnes \nont dit qu'il avait coutume d'enterrer son argent dans le bois qui \navoisinait son domaine. Si tu veux m'en croire nous allons nous \nrendre aux maisons pour nous reposer, en attendant la nuit, et vers \nminuit nous irons faire une recherche. Pour que personne ne se doute \nde nous, nous dirons que nous voulons coucher dans la chaloupe où \nnous retournerons après la veillée. \n \n--C'est bon, je le veux bien; car je te dirai la vérité, je crois que \nl'embarras ne serait pas de rentrer dans ce trou-là, mais plutôt d'en \nsortir, dit notre héros, qui avait toujours eu la vue attachée sur le \ngouffre pendant le discours de son compagnon. Ils commencèrent à \ndescendre, aussitôt, le flanc de la montagne et dirigèrent leurs pas \nvers les maisons situées sur le haut des coteaux voisins. \n \nLeur préoccupation et une touffe de saules les avaient empêchés de \ndistinguer deux jeunes étudiants étendus sur l'herbe près de là. \nAussitôt qu'ils furent éloignés, l'un d'eux dit à l'autre:--Que le \ndiable m'emporte, Théodore, je crois que ces deux corps-là cherchent \ndes trésors: si tu veux dire comme moi, nous allons leur en faire \ntrouver un, ce soir? \n \n--Comment? \n \n--Ne dis rien, promets-moi seulement de faire tout ce que je voudrai, \net tu verras comme nous allons rire. \n \n--Allons, je le veux bien; explique-moi ce que nous allons faire? \n \n--Écoute, il n'y a qu'une chose qui m'embarrasse, savoir: s'ils vont \nse servir d'une chandelle dite magique. S'ils le font, la seule \ndifficulté serait de la faire éteindre à l'endroit propice. Je crois \nque j'en viendrai à bout avec ma canne à air. Suis-moi, nous allons \naller les sonder un peu, après quoi, nous préparerons ce qui est \nnécessaire. Une bonne chose c'est que nous savons où doit se faire la \ncérémonie,--allons, viens. Et les deux étudiants suivirent de loin \nles traces de notre héros, et arrivèrent chez eux, quelques minutes \naprès lui. Tous leurs efforts furent inutiles pour tirer, comme ils \nle disaient, les vers du nez des deux magiciens. Ils résolurent \nnéanmoins d'essayer à tout risque, et se séparèrent pour faire les \napprêts nécessaires. \n \nVers les neuf heures du soir, comme ils en étaient convenus, les deux \nétrangers se retirèrent, sous prétexte de garder leur chaloupe \npendant la nuit; Charles, surtout, attendait avec impatience. Enfin, \nl'heure arriva, et ils s'acheminèrent vers le bosquet. Tirer un \nbriquet et allumer la chandelle fut l'affaire d'un moment, et ils \ncommencèrent tous deux une marche lente et majestueuse. Après \nplusieurs détours, ils arrivèrent près de l'endroit où étaient cachés \nles deux jeunes gens. Adolphe tira, aussitôt, son coup, l'air passa \nprès du visage d'Amand, mais n'éteignit pas la lumière. Ce dernier \ntressaillit:--Bonne place, dit-il, à son compagnon: cherchons. Un \nsecond coup de la canne eut plus d'effet, ils se trouvèrent dans les \nténèbres. Le héros eut immédiatement recours, de nouveau, au briquet, \nalluma une autre chandelle et se mit aussitôt en besogne. Qui \npourrait peindre sa joie lorsque d'un coup de sa bêche il frappa le \nhaut d'un baril; il ne put prononcer que ces mots:--Capistrau, notre \nfortune est faite: travaillons, mon garçon. Ils le tirèrent avec \npeine, et regagnèrent, en grande hâte, l'embarcation. Le précieux \nfardeau n'y fut pas plutôt déposé qu'Amand, armé d'une hache, en fit \nsauter le couvert. Il resta stupéfait et laissa tomber l'instrument; \nquant à son compagnon, qui avait lus de sang-froid, il se hâta de \nfaire sauter le contenu et le contenant par-dessus le bord. \n \nAh! les mauvais plaisants! \n \n \n", "title": "CHAPITRE DIXIÈME - La caverne du cap au Corbeau", "number": 0}, {"text": "O'er the glad waters of the dark blue sea Our thoughts as boundless and out souls as free, Oh! who can tell, not thou luxurious slave Whose souls would sicken o'er the heaving wave. \n \nBYRON. \n \nSur l'océan, sur l'océan. \n \n_Le Pirate._ \n \nLe vent soufflait avec violence du nord-est, et la mer était houleuse \ndans le golfe Saint-Laurent; tous les vaisseaux qui avaient pu se \nréfugier dans quelque havre y étaient à l'abri. Deux goélettes seules \nlouvoyaient, avec toutes leurs voiles hautes: la _Sirène_ et le _King \nFisher_; c'est que, voyez-vous, cette dernière avait de bonnes \nraisons, à elle connues, pour donner la chasse à l'autre, et la \n_Sirène_ croyait qu'il était fort de ses intérêts de s'exempter de la \nvisite de la première. Or, la _Sirène_ était à une demi-lieue, à peu \nprès, de la côte du Nord lorsque le capitaine qui se tenait près du \ntimonier s'écria, de toute la force de sa voix: «_About ship \nboys--hardlee--Tacks and sheets--Main sail haul--let go and haul_» et \nla goélette, vive comme un poisson volant, décrivait un demi-cercle \navec une telle rapidité qu'elle présenta toute sa quille hors de \nl'eau. Dès qu'elle se fut redressée sur elle-même et reprit son élan, \nle capitaine regarda l'autre en murmurant entre ses dents: Tu ne \npasseras pas au vent à ce coup-ci, ma mignonne, et puis à l'autre \nbordée il fera noir; ainsi, adieu mademoiselle, votre serviteur; pas \npour ce coup-ci, s'il vous plaît. \n \n_La Sirène_ était commandée par le capitaine Clenricard, véritable \ntype de la pensée de l'auteur du _Corsaire_: \n \nHe knew himself a villain--but he deemd \nThe rest no better than the thing he seem'd. \n \nBYRON. \n \nIl était d'une haute stature, et avait quelque chose de repoussant et \nde féroce dans les traits; ses immenses sourcils croisés, au-dessus \nde son nez aquilin, le faisaient paraître comme constamment occupé \nd'une arrière-pensée. Il n'avait rien, en outre, de ressemblant \nà Conrad, si ce n'est que, comme lui, il savait qu'il était un \n_scélérat_: si ce mot peut rendre l'expression du poète britannique. \nC'était plutôt le Vautrin de De Balzac sur mer, calculant tout l'or \nqu'il pourrait retirer des infortunes de ses semblables. Il était \nplacé sur l'île d'Anticoste pour prêter secours aux malheureux \nnaufragés:--ses secours, à lui, c'était le pillage; et malheur à \nceux que le destin jetait sur cette plage. Il faisait aussi la \ncontrebande, et était chargé de pelleteries au temps où nous parlons. \nLe _King Fisher_, qui s'en doutait depuis longtemps, avait enfin \nréussi à acquérir la certitude que, dans le moment même, il faisait \nvoile vers Québec, avec une riche cargaison. Or, Clenricard ne se fut \npas plus tôt aperçu que la goélette du gouvernement portait sur lui \nqu'il rebroussa chemin, et chercha son salut dans la fuite. \n \n--Il faut ôter la voile de fortune immédiatement, Michel, dit-il, car \nnous forçons trop à la mer. \n \n--Oui, capitaine. \n \n--Viens prendre la barre quand ce sera fait, car j'ai froid; il faut \nque je descende un peu dans la chambre. \n \nÀ peine était-il descendu, et avait-il avalé un verre de rhum de la \nJamaïque, qu'il sentit la goélette bondir sur elle-même et entendit \nun bruit semblable à la détonation d'un coup de canon: d'un saut il \nse trouva au haut de l'escalier de la chambre.--Filez les écoutes de \nla grande voile et de la misaine,--s'écria-t-il d'une voix \nterrible--deux hommes au hunier--et il remonta aussitôt sur le pont. \nLe vent avait changé tout à coup et, frappant avec force contre la \nvoile du hunier, l'avait fendue en deux; ce qui causa le bruit qu'il \navait entendu. Dès que la manoeuvre qu'il avait commandée fut \nexécutée, l'ordre se rétablit sur la _Sirène_ qui filait alors dix \nnoeuds, vent arrière. Un sourire inexprimable erra, quelques instants, \nsur les lèvres de Clenricard qui, tenant sa lunette d'approche \nappuyée sur l'étai du grand mât, regardait le _King Fisher_, dont le \nmât de hune était renversé sur le tillac:--Crois-tu, Michel, que \nc'est dommage pour nos amis de là-bas. Ce petit accident va les \nretarder un peu. \n \n--Oui, capitaine, et je ne crois pas qu'ils nous retrouvent demain, \nla nuit commence déjà à tomber. \n \n--C'est bon, dès que nous les aurons perdus de vue, tu feras allumer \nun fanal au beaupré et tu fileras ainsi trois quarts d'heure, après \nquoi tu le feras éteindre, et tu pique ras ensuite sur la côte du \nSud: ces messieurs sont de fin matois; mais il faudra pourtant qu'ils \navalent celle-là quant à moi, il faut que j'aille me coucher. Tu te \nfera relever par Benjamin aussitôt que tu auras dirigé ta cours à \nl'est. \n \n--C'est bien, capitaine. \n \nVers les neuf heures du soir la tempête devint horrible; il ne \nrestait plus que _l'empointure_ d'une seule voile; et néanmoins la \ngoélette menaçait, à chaque instant, de s'engloutir. Deux hommes \nétaient attachés au gouvernail et pouvaient à peine la faire \ngouverner. Tous les panneau étaient cloués et chaque vague balayait \nle pont de toute sa longueur et, sans les cordages auxquels les \nmatelots étaient attachés, les aurait infailliblement engloutis. \n \n--Tord mon âme au bout d'un piquet, mes enfants, dit le capitaine, \nsi nous avons échappé à ces marauds-là; je ne crois pas que nous \névitions ce petit grelin-ci. Tenons ferme toujours; que nous n'ayions \npas de reproches à nous faire: s'il faut que nous allions au diable, \ntant pis; mais que ce ne soit pas de notre faute. \n \nSur les trois heures du matin le vent calma, et la goélette put \nreprendre sa route; le _King Fisher_ n'était plus visible sur \nl'horizon. Ils avaient à peine fait sept à huit milles, lorsque le \ncapitaine aperçut un point noir à quelque distance de lui, il dirigea \nsa lunette sur cet endroit. \n \n--Gouverne là-dessus, Michel, dit-il aussitôt, il y a un individu \nlà-bas qui n'est pas trop à son aise. En peu de temps la goélette y \nfut rendue et un câble fut jeté à un malheureux qui grelottait de \nfroid sur la quille d'une chaloupe. Il ne fut pas plutôt à bord qu'il \ndemanda un cou à boire. \n \n--Ce n'est pas l'embarras, mon brave, dit Clenricard, on en prendrait \nà moins. \n \n--Benjamin, apporte une tasse et une bouteille ici comment vous \nappelez-vous? \n \n--Je m'appelle Amand, dit le nouvel arrivé, aussitôt qu'il eut bu, et \nje vous assure que j'ai passé une nuit _chenue._ \n \n--Étiez-vous seul? \n \n--Non, j'avais un ami avec moi, mais son biscuit est fait à lui. \n \n--D'où étiez-vous parti? \n \n--De la baie Saint-Paul, quand le vent de sud-ouest a pris, nous \nn'avons pu tenir auprès du vent, et nous avons été obligés de faire \nvent largue. Nous allions d'un train du diable, quand tout d'un coup, \nnous avons fait un saut en l'air, puis flan, renversé.--Je crois que \nnous avons passé sur quelque morceau de bois; quant à mon ami, je ne \nl'ai pas revu. En chavirant, par bonheur, j'ai attrapé une écoute, à \nl'aide de laquelle j'ai remonté sur la chaloupe. \n \n--Il va falloir que vous veniez jusqu'à l'île d'Anticoste avec \nmoi. \n \n--Tant mieux, dit notre héros, car c'était lui, ça s'adonne bien, car \nj'y ai affaire--sommes-nous loin? \n \n--Un peu, vous avez le temps de faire sécher vos habits avant que \nnous arrivions, dit le capitaine en riant, descendez toujours dans la \nchambre, il y a du feu. \n \nMalgré tous les efforts de Clenricard, Amand ne voulut jamais ôter \nses habits pour les faire sécher; il craignait qu'on ne s'aperçût de \nsa main-de-gloire qu'il portait attachée sur sa poitrine, et à \nlaquelle il croyait devoir son salut dans cette occasion. \n \nHuit jours après ils étaient arrivés au port, et notre héros fut mis \nà terre, sans un seul sol dans sa poche, dans une île presque \ndéserte. Dès que Clenricard sut qu'il était ouvrier, il lui proposa \nde l'employer, ce qu'il fut obligé d'accepter, quoiqu'il eût préféré \ns'occuper de ses recherches chéries; mais la nécessité l'y força, car \nil lui eût été difficile de vivre dans cet endroit, sans travailler. \nil y resta cinq années, faisant le moins d'ouvrage qu'il pouvait, et \npassant le reste de son temps à faire des recherches près des rochers \noù il croyait qu'il avait péri quelques vaisseaux. Ses perquisitions \nne furent pas inutiles, un jour il trouva, à trois brasses d'eau, une \npetite caisse qu'il retira, avec des peines infinies; en l'ouvrant, \nil y trouva cinq cents piastres qu'il enterra promptement dans le \nsable; car il savait bien que si son patron la découvrait jamais, sa \nportion serait petite. Depuis ce temps, il s'occupa sans cesse à \nchercher les moyens de s'échapper de l'île; ce qui n'était pas très \nfacile, car Clenricard qui avait intérêt à l'y garder ne lui laissait \npas grande liberté. Enfin, après mille difficultés, il réussit à \ns'embarquer avec son trésor dans une barge qui revenait de la pêche à \nla morue, et il se trouva de nouveau libre, et plein d'espérances de \nse rendre chez lui. \n \n \n", "title": "CHAPITRE ONZIÈME - La tempête", "number": 0}, {"text": "JAFFIER. I'm thinking, Pierre how that damn'd starving quality, Call'd honesty, got footing in the world. PIERRE.  Why, powerful villainy first set it up, For its own ease and safety. Honest men Are the soft easy cushions on which knaves Repose and fatten. \n \nOTWAY. \n \nOh! la jolie chambre que celle d'un étudiant, surtout s'il a les \nmoyens de la meubler à son goût. Un tapis élégant, un sofa, quelques \nchaises, une table, une bibliothèque en acajou, un grand fauteuil, \nune lampe de nuit, un lit de camp, avec deux rideaux attachés à une \nflèche au haut, qui lui donnent un air tout à fait oriental, un feu \nde grille; car l'étudiant n'aime pas le poêle, il n'y a rien de \npoétique dans un poêle, et une armoire, voilà de quoi le rendre \nheureux. C'était par une belle matinée d'avril, St-Céran était admis \nà pratiquer la médecine depuis six mois: or, ce jour-là, il avait \napproché son sofa de la grille et, mollement étendu auprès du feu, un \nlivre d'une main et un cigare de l'autre, il se reposait des fatigues \nd'un grand bal, où il avait passé la nuit la veille, tantôt lisant, \ntantôt se parlant à lui-même. \n \n«Oh! ruines! je retournerai vers vous prendre vos leçons, je me \nreplacerai dans la paix de vos solitudes, et là, éloigné du spectacle \naffligeant des passions, j'aimerai les hommes sur des souvenirs: je \nm'occuperai de leur bonheur, et le mien se composera de l'idée de \nl'avoir hâté.» \n \nVous auriez fait là une fameuse sottise M. le comte de Chasseboeuf, \ndit-il, en jetant le livre sur la table qui était près de lui, car \noutre qu'il faut avoir l'imagination bien disposée pour aimer les \nhommes sur des souvenirs, je crois qu'il est à peu près inutile de \ns'occuper de leur bonheur comme vous l'entendez.--C'est dommage, il \nest pourtant gentil le monde, qui aurait pu le croire que moi qui ne \nvalait rien, il y a quatre ou cinq ans, je suis si charmant à \nprésent? Mais c'est connu, et il se mit à chanter. \n \nAutrefois Jean n'avait rien, \nOn disait, c'est un vaurien; \nMais, depuis son héritage, \nOn dit, c'est un garçon sage. \n \nC'est vrai, vingt à trente visites par jour, c'est bien commencer, \net déjà ma grosse écriture est bonne à figurer dans l'album \nd'Hortense.--Elle n'a pourtant pas changé depuis deux ans; non, c'est \nmoi qui ai changé. C'est tout naturel, un jeune homme sans avenir, \nça ne doit pas avoir de sentiment, aussi la visite finie--crac, la \npage au feu. Ce n'est pas le plus drôle; ce qui m'amuse le plus, \nc'est que, dans ce temps-là, je ne m'y attendais pas.--Après tout, \nc'est désespérant de voir qu'il faille tout apprendre par la \npratique.--Ce pauvre Dimitry, s'il savait comment sa jolie note et \nson panier à ouvrage ont été reçus hier.--Il serait assez fou de se \nmettre en colère--c'était pourtant aimable, ce billet. \n \n--Mademoiselle, pardonnez-moi de différer une seule fois d'opinion \navec vous. Vous m'avez dit, hier, au bazar, que si je gagnais le \npanier qui accompagne ce billet, de le donner à la plus laide; je ne \nveux pas suivre votre avis, je l'offre à la plus belle, et j'espère \nque vous voudrez bien l'accepter. \n \nTout à vous, \n \nDimitry. \n \nCe tout à vous est charmant, a dit cette chère Adeline. Grand merci \ndu présent, monsieur, je renoncerais à tout plutôt. Mais elle a gardé \nle panier--c'est dans les convenances.--Je parie qu'il y rêve \nencore à cette heure; je le désabuserai. Comme dit Eugène Sue:--Encore \nun qui verra vrai. \n \nPuis, ce farceur de Rogers qui va demander à Julia de danser avec \nlui, j'aurais cru qu'il y a assez longtemps qu'il est dans le monde \npour savoir que madame appartient exclusivement à la quadrille \nmilitaire. Était-elle touchante avec son: je suis fâchée, monsieur, \nmais je suis engagée pour cette danse--puis lui--à la prochaine \ndonc, madame--Engagée--À la troisième s'il vous plaît--à ce \ncoup-là, il l'a eu au moins. Quel air de charmante indifférence!--je \ncrains que _je suis trop profondément engagée_ pour danser avec vous \nce soir.--Il faut être philosophe comme lui pour lui avoir souri, \naprès toutes ces réponses si élégantes. On voit bien que Lucas ne \nconnaissait pas la société, lorsqu'il appelle Sganarelle le docteur \ndes perroquets, parce qu'il portait un habit jaune et vert; il aurait \ndû l'appeler le médecin des dames.--Brown était admirable, avec sa \nvoix de stentor, quand il expliquait à Armenia ce qu'il ferait s'il \nétait à la tête du pouvoir.--En effet quelle jolie phrase:--Si \nj'étais gouverneur en chef des provinces du Haut et du Bas-Canada, et \ncommandant de toutes les forces de Sa Majesté, je _réserverais \nl'Esplanade_ exclusivement pour le militaire et pour les dames. \nBertaud avait bien raison de dire: \n \nQuand au sein du vieux monde éclôt une autre idée, \nIl faut un prêtre fort pour la prendre en sa main, \nEt l'épandre en rosée au coeur du genre humain. \n \n--Diable, qui va là? entrez, dit-il, à quelqu'un qui frappait à la \nporte. \n \n--Tiens, Dimitry, je pensais à toi--tu arrives à propos; prends un \ncigare, et jette-toi dans ce fauteuil. \n \n--J'ai fait furieusement le galant hier, St-Céran. \n \n--Pas possible--tu badines? \n \n--Parole d'honneur. J'ai envoyé un joli panier à Adeline. \n \n--Elle n'a pas voulu accepter. \n \n--Quoi, le panier? \n \n--Non, le tout à vous. \n \n--Que diable veux-tu dire? \n \n--Mademoiselle, permettez-moi de différer une seule fois d'opinion \navec vous, etc. \n \n--Ah! ça, St-Céran, dit Dimitry en rougissant, où as-tu pris \ncela? \n \n--J'y étais, mon cher, elle s'est moquée de toi. \n \n--Merci, je m'en vengerai. Oh! la scélérate! \n \n--Voyons, Dimitry, ne fais donc pas le petit Mayeux. \n \n--Adieu, femmes perfides et trompeuses! jamais, non jamais. \n \n--Grâce, grâce, Dimitry, je t'en prie, pas de pathétique sur un sujet \naussi ridicule. Si tu veux que je t'écoute, donne-moi du Brutus--pas \nde Zaïre pour aujourd'hui, as-tu jamais lu _Venise sauvée?_--Non--Eh \nbien, lis cet ouvrage, si tu veux désormais connaître la société. \nC'était le livre de Trompe-la-mort; à cause de l'amitié qui existe \nentre Pierre et Jaffier. Moi j'y admire les idées si justes du \npremier sur le monde. \n \nDimitry jeta son cigare dans la cheminée.--L'amour d'une femme qui \nvient de s'évaporer, dit St-Céran. \n \n--Je crois que tu as raison, répondit nonchalamment son ami. À \nprésent je vais spéculer sur leur amour. \n \n--Ne le dis pas à tout le monde, au moins; car tu seras bien vite \nsignalé. \n \n--As-tu jamais aimé, St-Céran? \n \n--Oui, et j'aime encore, et ce qui t'étonnera le plus, c'est que \nl'objet de mon amour est incapable de figurer parmi nos modèles de \nperfection, tu lui donnerais en vain un lorgnon; elle n'oserait \njamais fixer avec impertinence ceux qui l'environnent. Elle ne sait \npas valser, sourire en montrant ses dents, et par bonheur, elle est \nbien faite; car elle eût peut-être deviné, par instinct, l'usage du \ncoton. Sa devise est: \n \nAimons sans art, sans art sachons plaire; \nDoux sentiment veut la simplicité, \nEt c'est assez que son feu nous éclaire, \nPour arriver à la félicité. \n \n--Au moins jusqu'à présent, j'ai tout lieu de le croire.--Je \npourrais me tromper; elle est femme; mais il faut une compagne à \nl'homme, j'en ai choisi une, et je suivrai la maxime de La Bruyère: \nc'est un bijou précieux que je cacherai. Comme tu es rêveur! Il est \nonze heures; ouvre cette armoire, et donne-nous deux verres et cette \ncarafe de vin.--À ta santé, puisses-tu être bientôt guéri. \nAs-tu jamais remarqué, dit St-Céran, en posant son verre sur la \ntable, un jeune homme quand il fait sa première entrée dans un grand \nbal?--Sais-tu ce qui l'occupe le plus? \n \n--Oui, il est bien embarrassé, et il cherche des poses. \n \n--Tu te trompes, il est dans un état de colère concentrée tout le \ntemps; il croit que tout le monde l'observe et le critique, il \nvoudrait pouvoir leur demander explication à tous; mais il sent qu'il \naurait trop à faire, ainsi il se contente de désirer que ce soit \nbientôt fini, et quoiqu'il soit loin d'être à l'aise, il reste. Au \ncontraire, lorsqu'il est dans la rue, il croit que tous les passants \nl'admirent. Vois-tu, c'est qu'alors il est dans son élément, il y est \naccoutumé, il a de l'aplomb, et il est satisfait de lui-même. Si tu \nn'éprouves pas sa gêne dans le premier cas, tu as son orgueil dans le \nsecond; tu sais que tu ne manques pas d'esprit, tu t'es dit: un \nprésent et un joli billet, cela doit faire une impression. Cela était \nnouveau pour toi; mais elle est blasée sur les présents et les jolis \nbillets; voilà toute la différence. \n \n--Je vois que je ne suis qu'un sot. \n \n--Finis donc, malin; dis donc plutôt que tu manques de pratique; car \nun sot, vois-tu, c'est généralement un homme de monde. La raison en \nest bien simple. Il n'a rien autre chose dans la tête et, comme tu \ndis, il passe son temps à cherche des poses,--des idées c'est trop \nfatigant; or, vu _que similis simili gaudet_, il n'est pas surprenant \nqu'une femme de société soit tout étonnée qu'on lui parle raison; \ncela l'ennuie, et elle va répondre oui à celui qui, après s'être \nregardé dans une glace et avoir arrangé sa cravate, lui apprend la \ngrande nouvelle: que la chambre est bien éclairée. \n \n--À t'entendre parler, St-Céran, on croirait que tu es un cénobite \nparfait; et pourtant tu parais bien t'amuser autant que nous dans ces \nsoirées, dont tu fais un si beau tableau. \n \n--J'ai tout lieu d'être réjoui, puisque tous ces gens-là travaillent \nà ma fortune. \n \n--Explique-toi? je ne te comprends pas.--C'est pourtant bien simple; \ntandis que les filles prennent des rhumes dans la salle de bal, les \npapas et les mamans ne s'amusent pas à manger des biscuits et à boire \nde l'eau en bas. C'est un curieux amalgame que notre société, et \nJaffier a beau dire: \n \n'Tis a base world and must reform. \n \nIl n'y aura jamais que les habits qui changeront, et encore l'on \nrevient toujours aux anciens. \n \n--Je vois ton porte-manteau arrangé, près de ton armoire, vas-tu \nfaire quelques voyages? dit-il. Dimitry, en se levant--C'est \nprobable, où vas-tu toi?--J'ai besoin de prendre l'air; au \nplaisir. \n \nDès que la porte fut fermée:--En voilà un, comme dit Byron, qui \ntrouve _the cold reality too real_, s'écria St-Céran, en se jetant \nsur le sofa. \n \n \n", "title": "CHAPITRE DOUZIÈME - Un jeune médecin", "number": 0}, {"text": "Come dwell with me, come dwell with me, And our home shall be, and our home shall be, A pleasant cot, on a tranquil spot, With a distant view of the changing sea. \n \n_Song._ \n \nTiens, dira la jeune fille, en arrivant aux dernières pages de cet \nouvrage, ils vont déjà se marier, et ils n'ont seulement pas eu un \npetit refroidissement,--c'est drôle. Ducray-Duminil sait bien mieux \narranger une histoire--Je le veux bien, moi; mais je me suis promis \nde respecter la vérité, et en outre j'enseignerai une bonne recette à \ncelles qui croient qu'on ne peut aimer sans se brouiller de temps à \nautre: elles n'ont qu'à voir leurs amants que tous les six mois, et \npour deux ou trois jours seulement, et elles ne chercheront pas à se \nl'attacher en le tourmentant; et je crois, en outre, que cet ouvrage \nn'aurait pas fini par un mariage si Amélie avait suivi ce système; \ncar St-Céran n'aimait pas les coquettes. \n \nLe lendemain de son entrevue avec Dimitry, St-Céran écrivait la \nlettre suivante à son amante: \n \nMa chère Amélie, \n \nLe temps est enfin venu de te rappeler tes promesses, et de tenir les \nmiennes. Tu dois être à moi, tu me l'as juré, et je réclame ton \nserment. Ton père est peut-être mort; rien ne t'empêche de faire mon \nbonheur, et je pense que s'il vivait, il ne me refuserait pas ta main \nmaintenant. Mais peu importe, je serai près de toi dans quelques \njours; ainsi sois préparée à me suivre; je repartirai la même nuit de \nmon arrivée, car je ne veux pas que l'on sache que je suis à \nSaint-Jean. Trouve-toi vers minuit, le 18 courant, dans le bocage \nd'érables situé au bas de la côte du domaine; je ne me ferai pas \nattendre. Adieu, mon amie. \n \nTon amant jusqu'à la mort, \n \nDe ST. CÉRAN. \n \n \nTrois jours après, il reçut la réponse suivante: \n \nMon Eugène, tout est découvert! mon père est arrivé depuis deux \njours. J'ai reçu ta lettre devant lui, il m'a ordonné de la lui \nmontrer, et j'ai été obligée de le faire; il l'a lue sans rien \ndire: puis, il s'est mis à sourire, de cette manière que tu \nsais,--j'allais dire de cette manière qui _fait mal_, mais tu me \nl'as défendu.--Puis il est parti, et je ne l'ai pas revu depuis. Je \nsuis persuadée que tu ne viendras pas, dès que tu auras reçu cette \nlettre; aussi je n'irai pas au bocage. Écris-moi ce que je dois \nfaire. Mon père ne m'a pourtant rien dit, et je suis néanmoins bien \nmalheureuse. \n \nTon amante affectionnée, \n \nAMÉLIE. \n \n \nFâcheux contretemps! dit le jeune homme en jetant la lettre sur son \nbureau, et se promenant à grands pas dans sa chambre. Tout s'en \nmêle; il y avait quatre ou cinq ans qu'on n'en entendait plus \nparler, il faut qu'il ressuscite sept à huit jours trop tôt. \nPatience,--ajouta-t-il, en allumant son cigare (c'était son remède \nuniversel),--patience, il faut retarder un peu; voilà tout. Ou peut \nêtre ferais-je mieux de lui parler; il doit être pauvre comme un rat \nd'église; je lui offrirai de l'argent, il ne pourra résister!--tout \nen parlant ainsi, St-Céran s'avança jusqu'auprès de la fenêtre, où \nil s'arrêta, tout à coup, avec un mouvement de surprise; néanmoins, \nl'habitude qu'il avait de se commander lui-même lui fit bientôt \nreprendre son visage calme.--Le proverbe est vrai, dit-il,--parlons \ndu diable, et on en voit la tête. C'était en effet Charles Amand \nlui-même, qui entra d'un pas ferme, l'air assuré, la tête haute, avec \ntoute l'importance que donne un bon habit, et trois ou quatre cents \npiastres dans la poche de celui qui depuis longtemps est privé de ces \navantages sans lesquels un homme est rarement bien vu dans le monde. \nSi mon lecteur ne croit pas que ces deux choses ont une grande \ninfluence sur le moral d'un homme, qu'il aille le demander à tous ces \njeunes commis et écrivains, qui le plus souvent sont sans place, et \nqui connaissent parfaitement ce qu'on appelle en anglais les--_up's \nand down's of human life;_--et s'il ne veulent pas l'avouer, c'est \nque ces messieurs brillent dans le moment. Or, donc, Amand entra \ncomme je viens de le dire--Bonjour M. de St-Céran, dit-il du même \nair de confiance. \n \n--Charmé de vous voir, Amand, asseyez-vous. Notre héros parut \nchagrin, son orgueil était froissé; il lui sembla que son \ninterlocuteur aurait bien pu dire monsieur Amand:--un habit, cela \nchange tant un homme--néanmoins l'intérêt personnel, ce grand mobile \ndes actions humaines, comme dit Volney, l'empêcha de s'en plaindre; \ncar il venait pour se débarrasser de sa fille, et il n'aurait pas \nvoulu tout gâter. \n \n--Vous avez voyagé depuis notre dernière entrevue, continua le jeune \nmédecin, bon succès, j'espère? \n \n--Ah! oui, monsieur, répondit Amand; fameux pays d'où je viens, on \nsait payer le mérite là; j'y serais bien resté, car je faisais ma \nfortune rapidement; mais j'ai une famille, et vous sentez que l'idée \nde la croire malheureuse suffisait pour empoisonner mon existence: \ncela joint avec l'amour du pays qui m'a pris, m'a décidé à revenir. \nMais j'y retournerai, vous pouvez en être sûr, s'il y a quelque moyen \nde s'y rendre. \n \n--Vous avez donc été visiter la vieille Europe. \n \n--Non, mais j'ai été un peu en deçà; changeons de conversation. Je \nsuis venu pour vous consulter sur quelques métaux dont je désirerais \nfaire l'acquisition: savez-vous si je pourrais me procurer de l'étain \nde Cornwall en ville? \n \n--Je ne pourrais vous dire exactement si c'est de l'étain de \nCornwall, mais il ne manque pas d'étain ici--il y en a beaucoup plus \nque d'argent. \n \n--Je crois bien, mais ce n'est pas ce qui m'embarrasse. Si j'en \ntrouve, j'ai enfin découvert le véritable moyen de le changer en \nargent. \n \n--Ah! tant mieux pour vous, dit St-Céran,--bon secret celui-là. \n \n--Vous seriez bien plus étonné, continua l'alchimiste, si je vous \ndisais que s'il ne me manquait pas un livre, qu'un Français m'a \npromis, j'en ferais de _l'or_ piment; et peut-être que vous ne savez \npas que les plus fameux orfèvres ont de la peine à reconnaître \nl'or piment d'avec l'or ordinaire; ainsi, avec bien peu de peine, \non parvient à leur faire prendre le change. Vous avez beau \nsourire--ajouta-t-il, en s'apercevant que St-Céran souriait en \nl'entendant terminer. Pour toute réponse, le jeune médecin fut \nprendre un dictionnaire de l'Académie dans sa bibliothèque. \n \n--Je vais vous montrer, mon cher Amand, dit-il, ce que c'est que \nvotre or piment,--et il lui lut l'article suivant: \n \nORPIMENT, s. m: Arsenic jaune qu'on trouve tout formé dans les \nterres; on s'en sert pour peindre en jaune: on le nomme aussi \norpin. \n \nLe héros le lut et le relut:--Maudit Français, menteur--murmura-t-il, \nentre ses dents,--et moi qui croyais tous le temps qu'il disait \nvrai--c'est égal, quant à en faire de l'argent, cela j'en suis sûr--à \npropos, dit-il, désirant changer la conversation,--vous avez écrit à \nAmélie, dites-le donc, vous lui proposez là un joli coup. \n \n--Nous y voilà, se dit tout bas St-Céran, que voulez-vous, mon cher \nAmand, vous ne voulez pas consentir à mon mariage, et il me faut \nAmélie à moi. \n \n--Me l'avez-vous demandée? est-ce que vous croyiez que j'allais vous \nl'offrir?--Hein! fit St-Céran, non, pas tout à fait.--Mais vous lui \naviez défendu de me parler pour toujours. \n \n--J'avais mes raisons, dit le héros. \n \n--Alors, si je vous la demandais, me la refuseriez-vous? \n \n--Qui sait? \n \nSt-Céran lui fit aussitôt une demande, dans toutes les formes, de \nla main d'Amélie, à laquelle Amand se hâta d'acquiescer. Le jeune \nmédecin le pria d'accepter un petit présent de noces, ajoutant que \nconnaissant sa soif de la science, il le priait de trouver bon que \nson don fût tout à fait littéraire. En conséquence, il lui présenta \nle _Dictionnaire des merveilles de la nature_, en trois volumes, \nmagnifiquement reliés, ouvrage qu'il lui assura avoir été écrit par \ndes philosophes comme lui. Il y ajouta une vingtaine de manuels \ndes différents arts et métiers. Amand, au comble de la joie, se \nretira avec son trésor, et l'on dit même qu'il fut consulter son \nFrançais, pour savoir si ce n'était pas une édition contrefaite du \n_Dictionnaire des merveilles de la nature_ qu'on lui avait donnée; ce \nqu'il y a de certain, c'est qu'il partit le lendemain avec St-Céran \npour Saint-Jean-Port-Joli, où le mariage fut célébré dans l'église \nparoissiale, avec beaucoup de pompe et de solennité. \n \nAinsi, mes lecteurs ne doivent plus avoir aucune inquiétude sur le \ncompte de St-Céran et d'Amélie, qui sans aucun doute doivent avoir \ncoulé des jours pleins de prospérité et de bonheur... En un mot vous \nsavez. \n \n \n", "title": "CHAPITRE TREIZIÈME - Le mariage", "number": 0}, {"text": "Mon âme, aujourd'hui solitaire, Sans objet, comme sans désirs S'égare et cherche à se distraire Dans les songes de l'avenir. \n \nLA HARPE. \n \nL'épouse d'Amand, dont nous n'avons fait nulle mention dans le cours \nde cet ouvrage, parce qu'elle ne prit aucune part aux événements que \nnous avons décrits, mourut peu de temps après le mariage d'Amélie. \nAmand se trouva donc seul dans le monde. Semblable à l'étudiant \nambitieux de Bulwer, il aurait pu s'enfermer dans son cabinet, \nméditer sur les poètes, et regarder avec tristesse le soleil levant; \nmais lui, il n'avait pas de cabinet, ni de fenêtres \n \nAux longs panneaux de soie; \n \naussi se livra-t-il à ses études alchimiques près de l'âtre de \nl'humble chaumière où nous l'avons trouvé en commençant cette \nhistoire, et où il mourra probablement; car, voyez-vous, son âme \nà lui, c'est dans ce foyer. Ne l'accusez pas de folie, au moins \ndans cela, car le foyer, c'est le royaume des illusions, c'est la \nsource des rêves de bonheur. Vous tous, nés au sein de l'aisance, \nne faites-vous pas consister une partie des délices de la vie à \nêtre couchés près d'un feu pétillant, en vous reposant de ce que \nvous appelez les fatigues de la journée. N'est-ce pas parmi ces \nbrasiers, aux images fantastiques, que votre imagination cherche une \nautre existence qui puisse vous dédommager d'un monde où vous ne \ntrouvez que des intérêts plus vils les uns que les autres, et qui \ns'entrechoquent sans cesse? N'est-ce pas près du foyer que la jeune \nCanadienne, que l'éducation n'a pas encore perfectionnée, se demande \nsi parmi cette foule d'hommes élégants qui l'entourent, elle ne \ntrouvera pas une âme poétique, dont les cordes vibrent à l'unisson de \nla sienne? Enfin, n'est-ce pas le temple du souvenir? Eh bien, lui, \ns'il n'a pas une de ces magnifiques grilles qui décorent nos salons \nennuyeux, il peut néanmoins savourer la même jouissance; car c'est \nen contemplant un métal brillant qui reluit au fond d'un creuset, \nentouré de quelques petits charbons ardents, qu'il cherche à jeter \ndans l'oubli toute l'amertume de l'existence; pour me servir de \nl'idée du poète anglais, c'est ce qui le fait ramper entre le ciel \net la terre. \n \nAmand se livra donc entièrement à l'étude des merveilles de la \nnature, dont St-Céran lui avait donné la clef, à ce qu'il disait, et \ns'il perdit le goût de faire des conjurations, cela ne l'empêchait \npas souvent, soit qu'il se trouvât la nuit dans un bois, ou sur le \nrivage, de s'entretenir avec quelques gnomes solitaires (qu'il \ndécorait du nom pompeux de _gognomes_) cachés dans quelque taillis \nou gémissant sur quelques rochers que la marée montante allait \nensevelir: c'était les seules distractions qu'il se permettait, \net encore assurait-il que c'était purement par accident qu'il \nrencontrait ces esprits infortunés. \n \nTranquille et sans inquiétude, \nIl coulait ses jours, sans soucis, \nLa nature était son étude, \nEt les livres ses seuls amis. \n \nLA HARPE. \n \nIl y a quelques années que l'auteur ne l'a pas vu; il a seulement \nentendu dire qu'il cherche toujours la pierre philosophale, et qu'il \nlit, sans cesse, _Le petit Albert_, ouvrage qui a décidé du sort de \nsa vie.", "title": "CHAPITRE QUATORZIÈME - Charles Amand", "number": 0}]